<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>4 septembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 209/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>august</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>ZVARA VASILE</b>, fost judecător, pentru comiterea infracţiunilor de <b>luare de mită, fals intelectual şi uz de fals</b></span> 
<br /> 
<span class="tab"><b>BUDA VASILE</b>, persoană fizică, pentru comiterea infracţiunii de <b>complicitate la luare de mită</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că &icirc;n cursul lunii martie 2000, inculpatul Buda Vasile a intervenit pe l&acirc;ngă Zvara Vasile, pentru ca acesta din urmă, &icirc;n calitate de judecător, să dispună &icirc;ntreruperea executării pedepsei pentru o persoană care fusese condamnată anterior la 6 ani &icirc;nchisoare tot de către Zvara Vasile. Pentru acest „serviciu”, inculpatul Zvara Vasile a pretins şi primit de la două persoane denunţătoare (rude ale celui condamnat), prin intermediul lui Buda Vasile, suma de 1.700 USD. Ulterior, inculpatul nu şi-a mai respectat promisiunea, deoarece a fost mutat la Judecătoria Baia-Mare.</span> 
<br /> 
<span class="tab">Din probele administrate de procurori a mai rezultat că, &icirc;n cursul anului 2000, &icirc;n calitate de preşedinte al judecătoriei T&acirc;rgu Lăpuş şi de preşedinte al completului de judecată, inculpatul Zvara Vasile a falsificat o adresă a judecătoriei către arestul IPJ Maramureş, consemn&acirc;nd &icirc;n mod nereal că reprezentantul Parchetului, prezent &icirc;n şedinţa de judecată, renunţă la calea de atac &icirc;ntr-un dosar aflat pe rolul instanţei conduse de inculpat. Dosarul aflat &icirc;n judecare avea drept obiect unele infracţiuni la regimul circulaţiei pe drumurile publice. &Icirc;n concret, prin &icirc;ncheierea din data de 29 martie 2000, inculpatul, &icirc;n calitate de preşedinte al completului de judecată, a dispus &icirc;nlocuirea măsurii arestării preventive cu măsura obligării de a nu părăsi localitatea a persoanei cercetate &icirc;n dosar, menţion&acirc;nd &icirc;n mod fals că procurorul de şedinţă a renunţat la calea de atac &icirc;mpotriva măsurii, av&acirc;nd drept consecinţă punerea &icirc;n liberate de &icirc;ndată a celui vizat. Mai mult, Zvara Vasile a &icirc;ntocmit o adresă către arestul IPJ Maramureş &icirc;n care a consemnat aceleaşi date nereale. &Icirc;n realitate, procurorul a declarat recurs, iar Tribunalul Maramureş a admis recursul formulat de procurorul de şedinţă, menţin&acirc;nd starea de arest preventiv a inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Istoricul dosarului:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2001, Zvara Vasile şi Buda Vasile au fost trimişi &icirc;n judecată de către Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, respectiv de către Parchetul de pe l&acirc;ngă Curtea de Apel Cluj, &icirc;n două dosare separate.</span> 
<br /> 
<span class="tab">Pe rolul Curţii de Apel Cluj, cele două dosare au fost conexate, iar la data de 06.06.2002, instanţa a dispus condamnarea la 6 ani şi 8 luni &icirc;nchisoare a lui Zvara Vasile, respectiv la 4 ani &icirc;nchisoare a lui Buda Vasile.</span> 
<br /> 
<span class="tab">La 02.07.2003, Curtea Supremă de Justiţie a admis recursurile declarate de inculpaţi şi de parchet, cauza fiind trimisă spre rejudecare Curţii de Apel Braşov, apreciindu-se că este &icirc;n interesul justiţiei ca o altă instanţă, egală &icirc;n grad Curţii de Apel Alba Iulia, să rejudece cauza.</span> 
<br /> 
<span class="tab">La 16.12.2004, Curtea de Apel Braşov a dispus condamnarea la 6 ani de &icirc;nchisoare a lui Zvara Vasile şi la 4 ani &icirc;nchisoare a lui Buda Vasile.</span> 
<br /> 
<span class="tab">La 26.01.2006, &Icirc;nalta Curte de Casaţie şi Justiţie a admis recursurile declarate de inculpaţi şi parchet, a casat sentinţa Curţii de Apel Braşov şi a restituit dosarul Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, pentru completarea urmăririi penale pentru ambii inculpaţi.</span> 
<br /> 
<span class="tab">La data de 20.03.2006, dosarul a fost declinat &icirc;n favoarea Direcţiei Naţionale Anticorupţie.</span> 
<br /> 
<span class="tab">Din datele Poliţiei a rezultat că inculpatul Zvara Vasile a părăsit ţara &icirc;n anul 2001.</span> 
<br /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Cluj, au dispus trimiterea &icirc;n judecată a inculpatei <b>ŢICU RITA MARIA</b>, inspector vamal superior cu activitate temporară la Biroul Vamal Sighet, din cadrul Direcţiei Regionale Vamale Cluj, pentru comiterea infracţiunilor de <b>dare de mită şi de luare de mită &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2007, inculpata Ticu Rita Maria a promis şi oferit suma de 200 euro denunţătorului (un agent de poliţie de frontieră) pentru ca acesta să nu solicite controale amănunţite la anumite autovehicule ce urmau să treacă prin punctul de trecere a frontierei Sighet, autovehicule care ar fi trebuit să fie indicate de către inculpată. Prin aceasta se urmărea introducerea &icirc;n ţară &icirc;n mod ilegal a unor cantităţi de ţigări din Ucraina.</span> 
<br /> 
<span class="tab">Pe de altă parte, &icirc;n perioada martie – mai 2007, inculpata a primit &icirc;n mod repetat bunuri &icirc;n valoare de 5.000 lei (RON) de la o altă persoană, pentru a nu efectua controlul corporal şi al bagajelor şi pentru a nu-i aplica sancţiuni contravenţionale. &Icirc;n acest mod inculpata a facilitat acestei persoane introducerea &icirc;n ţară, &icirc;n mod ilegal şi repetat, a mai multor cartuşe de ţigări.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat Tribunalului Maramureş.</span> 
<br /> 
<br /> 
<span class="tab">3. Procurorii anticorupţie din cadrul Serviciului Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>MIHALACHI IOAN</b>, primarul comunei Ciuruleasa, judeţul Alba, pentru săv&acirc;rşirea infracţiunii de tentativă la infracţiunea de folosire sau prezentare de documente false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor şi a infracţiunii de fals;</span> 
<br /> 
<span class="tab"><b>RUSU OVIDIU MARIUS</b> şi <b>SPĂTARU LAURA MIRELA</b>, angajaţi ai S.C. Ben Ben Serv S.R.L. Cluj Napoca şi <b>LENGHER ADRIAN</b>, administrator al S.C. Alpro Consult S.R.L. Cluj Napoca, toţi pentru comiterea infracţiunii de complicitate la infracţiunea de tentativă la infracţiunea de folosire sau prezentare de documente false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor.</span> 
<br /> 
<span class="tab">Din probele administrate s-a stabilit că inculpatul Mihalachi Ioan era reprezentantul legal al proiectului finanţat prin programul SAPARD „<i>Modernizare drum comunal DC 156 Ciuruleasa-Bodreşti, jud. Alba</i>”, contractul de finanţare fiind &icirc;ncheiat &icirc;ntre Agenţia SAPARD Bucureşti şi Consiliul local al comunei Ciuruleasa, jud. Alba.</span> 
<br /> 
<span class="tab">Inculpatul Mihalachi Ioan a &icirc;ncercat obţinerea decontării sumei de 621.012,87 RON, reprezent&acirc;nd prima tranşă de bani din acest contract, folosindu-se de un număr de 72 de &icirc;nscrisuri &icirc;ntocmite &icirc;n fals de inculpaţii Rusu Ovidiu Marius, Spătaru Laura Mirela şi Lengher Adrian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Alba.</b></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2831">comunicate-hotărâri de condamnare din
                                30 noiembrie 2011<br /></a><a href="/comunicat.xhtml?id=2419">hotărâri definitive din
                                03 martie 2011<br /></a><a href="/comunicat.xhtml?id=1489">hotărâri definitive din
                                04 iunie 2009<br /></a><a href="/comunicat.xhtml?id=2246">comunicate-hotărâri de condamnare din
                                03 martie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7249799767604331448:-8608652892727192829" autocomplete="off" />
</form></body>
</html>
