<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>3 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 406/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, (&icirc;ncep&acirc;nd cu data de 3 martie 2015, ora 16.15, p&acirc;nă la data de 4 martie 2015, ora 16.15) a inculpatului</span> 
<br /> 
<span class="tab"><b>BĂDESCU IULIAN</b>, primarul municipiului Ploiești, &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită și abuz &icirc;n serviciu cu consecințe deosebit de grave av&acirc;nd ca rezultat obținerea pentru altul a unui folos necuvenit (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus punerea &icirc;n mișcare a acțiunii penale față de:</span> 
<br /> 
<span class="tab">- <b>IACOB OANA CRISTINA</b>, secretar al municipiului Ploiești, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu cu consecințe deosebit de grave av&acirc;nd ca rezultat obținerea pentru altul a unui folos necuvenit (2 acte materiale);</span> 
<br /> 
<span class="tab">- <b>ALEXANDRU IULIA ALINA</b>, director executiv la Direcția administrație publică, juridic – contencios, achiziții publice, contracte din cadrul Primăriei municipiului Ploiești, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu cu consecințe deosebit de grave av&acirc;nd ca rezultat obținerea pentru altul a unui folos necuvenit (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de reținere, respectiv de punere &icirc;n mișcare a acțiunii penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al municipiului Ploiești și ordonator principal de credite, inculpatul BĂDESCU IULIAN a semnat, la data de 21.01.2013, un contract de cooperare &icirc;ncheiat &icirc;ntre municipiul Ploiești și Asociația Comunitară „Lupii Galbeni 2012” Ploiești și, la data de 28.06.2013, a semnat regulamentul privind punerea &icirc;n aplicare a acestuia, &icirc;n lipsa vizei de control financiar preventiv propriu, sustrăg&acirc;nd aceste operațiuni controlului de legalitate, regularitate și &icirc;ncadrare &icirc;n creditele bugetare și a dispus plata sumei de 8.000.000 lei (&icirc;n trei tranșe) către asociație, deși cunoștea că nu este legală. Aceste fapte au avut ca rezultat prejudicierea bugetului local cu suma anterior menționată, precum și obținerea de către Asociația Comunitară „Lupii Galbeni 2012” Ploiești a unui folos necuvenit de aceeași valoare. Prin semnarea contractului și a regulamentului sus menționate, inculpatul Bădescu Iulian și-a &icirc;ndeplinit defectuos atribuțiile de serviciu prevăzute de Legea nr. 215/2001 a administrației publice locale și a &icirc;ncălcat dispozițiile din O.G. nr. 119/1999 privind controlul intern și controlul financiar preventiv și pe cele din Legea nr. 273/2006 privind finanțele publice locale.</span> 
<br /> 
<span class="tab">Același inculpat i-a pretins unui reprezentant al Asociației Comunitare „Lupii Galbeni 2012” Ploiești, &icirc;n schimbul derulării contractului de asociere și a regulamentului de aplicare a contractului, precum și a efectuării plăților către Asociație, suma de 300.000 euro reprezent&acirc;nd un comision de 10% din valoarea totală a sumelor ce urmau ce urmau a fi acordate de primărie jucătorilor echipei de fotbal „F.C. PETROLUL” Ploiești, ale cărei interese erau reprezentate de Asociația Comunitară, precum și foloase necuvenite const&acirc;nd &icirc;n contravaloarea transportului și a cazării, &icirc;n perioadele ianuarie - februarie 2013, respectiv ianuarie – februarie 2014, la două hoteluri din Turcia unde inculpatul Bădescu Iulian a &icirc;nsoțit echipa &icirc;n desfășurarea cantonamentului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de secretar al municipiului Ploiești, inculpata IACOB OANA CRISTINA, prin &icirc;ndeplinirea defectuoasă a atribuției de serviciu, a avizat pentru legalitate Hotăr&acirc;rile Consiliului Local Ploiești prin care s-au aprobat &icirc;ncheierea contractului de cooperare &icirc;ntre municipiul Ploiești și Asociația Comunitară „Lupii Galbeni 2012” Ploiești și Regulamentul de aplicare a prevederilor contractului, hotăr&acirc;ri adoptate cu &icirc;ncălcarea dispozițiile legale.</span> 
<br /> 
<br /> 
<span class="tab">Rapoartele de specialitate prin care a propus Consiliului Local Ploiești, spre aprobare, contractul și regulamentul de aplicare sus menționate au fost semnate de inculpata ALEXANDRU IULIA ALINA, director executiv la Direcția administrație publică, juridic – contencios, achiziții publice, contracte din cadrul Primăriei municipiului Ploiești, deși nu erau &icirc;ndeplinite condițiile prevăzute de lege.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatul BĂDESCU IULIAN urmează a fi prezentat, la data de 4 martie 2015, cu propunere de arestare preventivă pentru 30 de zile la Tribunalul Prahova</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5984151437565000216:-5424596873713550488" autocomplete="off" />
</form></body>
</html>
