<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 martie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 53/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIRON TUDOR MITREA</b>, fost ministru &icirc;n cadrul Ministerului Lucrărilor Publice, Transporturilor şi Locuinţei (M.L.P.T.L.), &icirc;n perioada 2000-2004, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n legătură directă cu infracţiunea de corupţie;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n legătură directă cu infracţiunea de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>IRINA PAULA JIANU</b>, fost inspector de stat şef adjunct la Inspectoratul de Stat &icirc;n Construcţii (I.S.C.), ulterior inspector general de stat &icirc;n construcţii la I.S.C., &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- folosirea, cu rea-credinţă, a bunurilor societăţilor comerciale &icirc;ntr-un scop contrar intereselor acestora, &icirc;n formă continuată şi &icirc;n forma participaţiei improprii, &icirc;n legătură directă cu infracţiunea de corupţie; </span> 
<br /> 
<span class="tab">- fals intelectual, astfel cum este reglementat &icirc;n Legea contabilităţii, &icirc;n formă continuată şi &icirc;n forma participaţiei improprii, &icirc;n legătură directă cu infracţiunea de corupţie ;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată şi &icirc;n forma participaţiei improprii, &icirc;n legătură directă cu infracţiunea de corupţie;</span> 
<br /> 
<span class="tab"> - folosirea, cu rea-credinţă, a bunurilor societăţilor comerciale &icirc;ntr-un scop contrar intereselor acestora, &icirc;n formă continuată şi &icirc;n forma participaţiei improprii;</span> 
<br /> 
<span class="tab">- fals intelectual, astfel cum este reglementat &icirc;n Legea contabilităţii, &icirc;n formă continuată şi &icirc;n forma participaţiei improprii;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată şi &icirc;n forma participaţiei improprii;</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAE POPESCU</b>, fost arhitect şef &icirc;n cadrul Primăriei Voluntari, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi favorizarea infractorului, ambele &icirc;n legătură directă cu infracţiunile de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2001- 2002, inculpatul Miron Tudor Mitrea, &icirc;n calitate de ministru al M.L.P.T.L., a primit de la inculpata Irina Paula Jianu foloase necuvenite &icirc;n cuantum de 9.274.202.542 ROL, &icirc;n schimbul numirii şi menţinerii acesteia &icirc;n funcţia de inspector şef adjunct şi inspector şef al Inspectoratului de Stat &icirc;n Construcţii. Această sumă reprezintă contravaloarea lucrărilor de construcţii, amenajare şi dotare efectuate, cu titlu gratuit şi &icirc;n lipsa unor contracte de antrepriză sau subantrepriză, de S.C. Conimpuls S.A. Bacău, S.C. Vertcon S.A. Bacău, S.C. Durimpuls S.R.L. Bacău şi S.C. Regal Glass S.R.L. Bacău la un imobil din judeţul Ilfov, proprietatea mamei inculpatului Miron Tudor Mitrea. La momentul numirii &icirc;n funcţia publică, inculpata Irina Paula Jianu avea calitatea de vicepreşedinte, respectiv acţionar la aceste societăţi comerciale.</span> 
<br /> 
<span class="tab">Lucrările astfel efectuate au fost evaluate la suma de 9.274.202.542 ROL. P&acirc;nă &icirc;n prezent, doar S.C. Vertcon S.A. Bacău a recuperat suma de 3,5 miliarde ROL (din care 1.584.886.000 ROL de la Irina Paula Jianu şi 1.915.114.000 ROL de la Miron Tudor Mitrea).</span> 
<br /> 
<span class="tab">Pentru a nu fi evidenţiate &icirc;n contabilitate cheltuielile efectuate pentru executarea lucrărilor menţionate mai sus, &icirc;n perioada 2001 – 2006, inculpata Irina Paula Jianu i-a determinat pe administratorii şi pe unii angajaţi ai S.C. Conimpuls S.A. Bacău, S.C. Vertcon S.A. Bacău şi S.C. Regal Glass S.R.L. Bacău să opereze &icirc;nregistrări inexacte &icirc;n contabilitate, să omită efectuarea unor asemenea &icirc;nregistrări, să falsifice documente contabile (situaţii de lucrări, devize ofertă, devize generale, chitanţe de &icirc;ncasare, dispoziţii de &icirc;ncasare şi facturi fiscale) şi să le depună, ulterior, la compartimentele de specialitate.</span> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2004, pentru a elimina orice dovezi privind foloasele necuvenite date inculpatului Miron Tudor Mitrea, inculpata Irina Paula Jianu a dat dispoziţie administratorilor S.C. Vertcon S.A şi S.C. Conimpuls S.A. să şteargă &icirc;nregistrările din evidenţa contabilă informatizată, să &icirc;nstrăineze calculatoarele pe care fuseseră implementate şi să distrugă toate documentele financiare şi tehnice.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul foloaselor necuvenite primite, inculpatul Miron Tudor Mitrea, &icirc;n perioada executării lucrărilor, a numit-o, promovat-o şi menţinut-o pe inculpata Irina Paula Jianu &icirc;n funcţiile de inspector şef adjunct şi inspector general de stat &icirc;n cadrul I.S.C.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, fiind determinat de inculpatul Miron Tudor Mitrea, inculpatul Popescu Nicolae, &icirc;n calitate de arhitect şef al Oraşului Voluntari, a falsificat autorizaţia de construire emisă &icirc;n cursul anului 2001 de Primăria Voluntari pentru edificarea imobilului respectiv, &icirc;nscris pe care l-a &icirc;ncredinţat, ulterior, inculpatului Miron Tudor Mitrea. La r&acirc;ndul său, Miron Tudor Mitrea a predat acest document organelor de urmărire penală, cu prilejul efectuării cercetărilor &icirc;n prezenta cauză, &icirc;n scopul &icirc;nlăturării acuzaţiile viz&acirc;nd infracţiunile de corupţie reţinute &icirc;n sarcina sa.</span> 
<br /> 
<span class="tab">Procurorii au instituit sechestru asigurător asupra bunurilor imobile aparţin&acirc;nd inculpaţilor Miron Tudor Mitrea şi Irina Paula Jianu, &icirc;n vederea recuperării prejudiciului produs firmelor de construcţii. Acestea, la r&acirc;ndul lor, s-au constituit părţi civile &icirc;n cauză.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7254306685342508473:-2987914024719201920" autocomplete="off" />
</form></body>
</html>
