<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1131/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<span class="tab"><b>TOADER DAN-MIHAI</b>, director general al C.N. Poșta Rom&acirc;nă S.A. la data faptelor, <b>LEPĂDATU EMANOIL</b>, director executiv economic al C.N. Poșta Rom&acirc;nă S.A. la data faptelor, <b>MARINESCU ANDREI</b>, director executiv dezvoltare strategică al C.N. Poșta Rom&acirc;nă S.A. la data faptelor și <b>BĂRBULEȚ VASILE</b>, șef Departament IT &icirc;n C.N. Poșta Rom&acirc;nă S.A. la data faptelor, &icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anul 2008, inculpații Toader Dan-Mihai, Lepădatu Emanoil, Marinescu Andrei, &icirc;n calitate de directori și Bărbuleț Vasile, &icirc;n calitate de șef departament, și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu &icirc;n contextul organizării și a derulării achiziției și implementării unor produse informatice de la firma DataTech Business Solutions Ltd Cipru. Ca urmare, produsele au fost cumpărate la un preț supraevaluat de 12 ori, &icirc;n lipsa fondurilor proprii aferente și fără &icirc;ndeplinirea &icirc;n totalitate a obligațiilor contractuale de către furnizor. <b>Prin aceasta, a fost adusă patrimoniului C.N. Poșta Rom&acirc;nă S.A. o pagubă de 6.583.000 euro</b>. De asemenea, prin activitatea lor, cei patru inculpați au contribuit la obținerea, de către firma Data Tech, a unui avantaj patrimonial const&acirc;nd &icirc;n diferența dintre prețul de achiziție al produsului de la producătorul Computer Associates și prețul de v&acirc;nzare către Poșta Rom&acirc;nă, respectiv suma de 6.083.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n mod concret, Bărbuleț Vasile, Marinescu Andrei, Lepădatu Emanoil și Toader Dan Mihai, cu intenție, au contribuit la adoptarea unei proceduri de achiziție publică nelegale, sens &icirc;n care au propus, respectiv au avizat și aprobat achiziția produselor software cu &icirc;ncălcarea prevederilor O.U.G. nr. 34/2006, &icirc;ntruc&acirc;t s-a recurs la negociere fără publicarea prealabilă a unui anunț de participare, deși nu erau &icirc;ntrunite condițiile specifice acestei proceduri, iar pe piața IT existau mai multe produse realizate de diverse companii care &icirc;ndeplineau cerințele C.N. Poșta Rom&acirc;nă S.A. și, astfel, se impunea efectuarea achiziției prin licitație.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, nu a existat o negociere propriu-zisă cu reprezentanții companiei furnizoare care să ducă la diminuarea considerabilă a prețului produselor achiziționate, ci s-a urmărit doar &icirc;ntocmirea unor &icirc;nscrisuri justificative &icirc;n mod formal. Contractul avea &icirc;n vedere achiziționarea unei cantități de produse mult mai mari dec&acirc;t necesarul real al companiei</span> 
<br /> 
<span class="tab">La data de 29 iulie 2008, C.N. Poșta Rom&acirc;nă S.A. a &icirc;ncheiat contractul de furnizare cu Data Tech Business Solutions Ltd., &icirc;n valoare de 6.583.000 euro, sumă ce urma a fi achitată &icirc;n 6 rate eșalonate &icirc;n perioada 1 iulie 2009 – 31 decembrie. Acesta a fost semnat de inculpații Toader Dan Mihai, &icirc;n calitate de director general, Lepădatu Emanoil, &icirc;n calitate de director executiv economic.</span> 
<br /> 
<span class="tab">La data de 5 decembrie 2008, inculpații Toader Dan Mihai, Lepădatu Emanoil și Bărbuleț Vasile au confirmat &icirc;n scris că serviciile contractate au fost prestate și acceptate. Referitor la acest aspect, Curtea de Conturi a constatat ne&icirc;ndeplinirea prevederilor contractuale &icirc;n ceea ce privește implementarea serviciilor &icirc;n termenul prevăzut &icirc;n contract. Din probatoriu a reieșit că procesul de implementare a fost finalizat &icirc;n perioada 2009-2010, iar activitatea a fost finalizată de specialiștii Compartimentului IT din C.N. Poșta Rom&acirc;nă S.A. și specialiști ai altei firme dec&acirc;t cea cu care a fost semnat contractul.</span> 
<br /> 
<span class="tab">Achiziția a fost făcută &icirc;n condițiile &icirc;n care aceasta nu era inclusă &icirc;n bugetul companiei pe anul 2008, acesta fiind modificat ulterior aprobării referatului privind achiziție.</span> 
<br /> 
<span class="tab">C.N. Poșta Rom&acirc;nă S.A. a precizat că paguba suferită este &icirc;n cuantum de 6.583.000 euro și că se constituie parte civilă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a dispus indisponibilizarea, prin instituirea sechestrului, asupra bunurilor imobile și asupra sumelor de bani (lei sau valută) existente &icirc;n conturile bancare aparțin&acirc;nd inculpaților Toader Dan-Mihai, Lepădatu Emanoil, Marinescu Andrei și Bărbuleț Vasile, p&acirc;nă la concurența sumei de 6.583.000 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Sectorului 2 București.</b></span> 
<br /> 
<br /> 
<span class="tab">Toader Dan-Mihai, Lepădatu Emanoil, Marinescu Andrei au mai foști trimiși &icirc;n judecată &icirc;n alte două cauze, mediatizate prin comunicatele <a href="http://www.pna.ro/comunicat.xhtml?id=2078">687 din data de 15 decembrie 2010</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=1355">251 din 13 octombrie 2009</a>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această o etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6756">comunicate-hotărâri de condamnare din
                                15 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8854636216590642066:-2008806763421709706" autocomplete="off" />
</form></body>
</html>
