<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>28 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 514/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Suceava au dispus punerea &icirc;n mişcare a acţiunii penale faţă de 39 de inculpaţi, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">a. <b>16 inspectori şi lucrători vamali &icirc;n cadrul Biroului Vamal Siret</b> <i>(Achim Ortanţa, Boca Radu-Pamfil, Ceauşu Victor, Chirilă Laura-Gheorghina, Coroleucă Ernest-Dan, Coroliuc Simion, Lavric Adrian, Mureşan Lucian-Doru, Nechita Rodica-Lacrămioara, Oprescu Daniela, Robu Gheorghe, Schipor Nicu-Cezar, Şcladan Sorin-Constantin, Toma (Actual Perhinschi) Mihaela, Tudor Ioan şi Zegrea Lucian Daniel)</i> sub aspectul comiterii infracţiunilor de :</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul foloase necuvenite,</span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- folosirea &icirc;n orice mod de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii;</span> 
<br /> 
<br /> 
<span class="tab">b. <b>Un consilier din cadrul Direcţiei Regionale pentru Accize şi Operaţiuni Vamale Iaşi</b> (<i>Dascălu Adrian</i>) sub aspectul comiterii infracţiunilor de :</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul foloase necuvenite, </span> 
<br /> 
<span class="tab">- folosire &icirc;n orice mod de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii;</span> 
<br /> 
<br /> 
<span class="tab">c. <b>16 poliţişti de frontieră din cadrul Inspectoratului Judeţean al Poliţiei de Frontieră Rădăuţi</b>, din care doi ofiţeri cu funcţie de conducere şi control (cms. Fediuc Nelu şi scms. Cuzencu Octavian) şi 14 subofiţeri de poliţie de frontieră &icirc;n cadrul Sectorului Poliţiei de Frontieră Siret (Baciu Constantin-Ciprian, Chirilă Dorel-Vasile, Colotelo (Sauciuc) Valentina-Ioana, Costiuc Ilie, Crăciun Radu, Hetriuc Cezar, Hnatiuc Cătălin-Albert, Ilieşi Toader, Jităriuc Virgil, Onuţ Cornel Vasile, Posmangiu-Luchian Alexandru, Şchiopu Mitică, Strugar Sorin-Doru, Zebreniuc Cătălin-Dumitru) sub aspectul comiterii infracţiunilor de :</span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul foloase necuvenite,</span> 
<br /> 
<span class="tab">- iniţiere sau constituirea ori aderarea sau sprijinirea sub orice formă a unui grup infracţional &icirc;n vederea săv&acirc;rşirii de infracţiuni, </span> 
<br /> 
<span class="tab">- folosire &icirc;n orice mod de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii; </span> 
<br /> 
<br /> 
<span class="tab">d. <b>6 persoane ce aveau ca preocupare contrabanda cu ţigări din Ucraina &icirc;n Rom&acirc;nia prin Vama Siret</b> (Horga Dumitru, Sofronie Dumitru Daniel, Ciornenchi Constantin Paul, Nădejde Daniel Vasile, Horga Bogdan Iulian şi Grumeza Cornelia) sub aspectul comiterii infracţiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<span class="tab">-iniţierea sau constituirea unui grup infracţional organizat, aderarea sau sprijinirea, sub orice formă, a unui astfel de grup </span> 
<br /> 
<span class="tab">- cumpărare de influenţă;</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de punere &icirc;n mişcare a acţiunii penale se menționează că există probe care conturează suspiciunea rezonabilă potrivit căreia, &icirc;n perioada 19 august 2008 – 3 martie 2009, inculpatul Horga Dumitru, preot &icirc;n parohia din localitatea C&acirc;ndeşti jud. Botoşani, a iniţiat, constituit şi coordonat activitatea de contrabandă cu ţigări din Ucraina a unui grup infracţional organizat ce avea ca scop introducerea unor &icirc;nsemnate cantităţi de ţigări prin Vama Siret (peste plafonul admis de Regulamentul Vamal), cu sprijinul cointeresat al unor poliţişti de frontieră şi lucrători vamali. </span> 
<br /> 
<span class="tab">Grupul s-a constituit &icirc;n aceeaşi perioadă &icirc;n care inculpatul Nădejde Daniel a fost cooptat de Horga Dumitru şi Sofronie Dumitru Daniel (al cărui copil a fost botezat ulterior de comisarul Fediuc Nelu), pentru a se deplasa periodic &icirc;n Ucraina şi pentru a participa la introducerea &icirc;n Rom&acirc;nia a unor cantităţi importante de ţigări cu sustragerea de la plata taxelor vamale. &Icirc;n acest scop i s-a adus la cunoştinţă că, pentru a i se permite intrarea &icirc;n ţară cu astfel de produse, trebuia să cotizeze lunar cu suma de 200 dolari, banii urm&acirc;nd să ajungă la comisar Fediuc Nelu prin intermediul lui Horga Dumitru. De asemenea, conducătorul grupului asigura finanţarea necesară pentru cumpărarea ţigărilor din Ucraina, folosind sume de bani &icirc;n valută date de către o persoană din anturajul său, cunoscută cu preocupări pe linie de cămătărie şi pe care Horga Dumitru l-a contactat prin intermediul lui Fediuc Nelu. </span> 
<br /> 
<span class="tab">Inculpaţii Horga Dumitru şi Sofronie Daniel l-au cunoscut pe inculpatul Fediuc Nelu, şef al Punctului de Trecere a Frontierei Siret şi ulterior numit şef al Sectorului Poliţiei de Frontieră Siret, “cultiv&acirc;nd” cu acesta o “relaţie de prietenie” bazată iniţial pe oferirea unor “atenţii” const&acirc;nd &icirc;n bunuri materiale (produse alimentare şi băuturi) şi cadouri cu ocazia sărbătorilor de iarnă de la finele anului 2007. </span> 
<br /> 
<span class="tab">Din probele administrate a reieşit că Horga Dumitru susţinea că are relaţii &icirc;n r&acirc;ndul unor persoane cu influenţă din mediul politic şi din conducerea I.J.P.F. Botoşani, iar Fediuc Nelu se prevala de legătura de prietenie şi relaţiile &icirc;n r&acirc;ndul conducerii D.P.F. RĂDĂUŢI, I.J.P.F. Suceava şi conducerea I.G.P.F.. </span> 
<br /> 
<span class="tab">Mai mult dec&acirc;t at&acirc;t, la iniţiativa lui Horga Dumitru, &icirc;n luna ianuarie 2009, Fediuc Nelu devine cumătru cu Sofronie Dumitru Daniel (naş de botez pentru unul dintre copii acestuia.) </span> 
<br /> 
<span class="tab">Astfel, grupul infracţional a ajuns să fie cunoscut de lucrătorii poliţiei de frontieră, dar şi de lucrătorii vamali din cadrul Biroul Vamal Siret ca fiind “oamenii lui FEDIUC”. Astfel, cei &icirc;n cauză beneficiau de un tratament preferenţial la trecerea prin Punctul de Trecere a Frontierei (P.T.F) Siret, pe baza oferirii unor atenţii celor aflaţi &icirc;n serviciu, precum şi a unor “comisioane” date lucrătorului poliţiei de frontieră care era de serviciu şi se ocupa de controlul documentelor - suma de 50 lei, respectiv lucrătorului vamal care efectua controlul vamal pe sensul de INTRARE - suma de 100 lei. De asemenea, membrii grupului aveau acces la informaţii privind planificarea &icirc;n serviciu a lucrătorilor, a controalelor ulterioare pe arterele de circulație efectuate de D.R.A.O.V. Iaşi, I.P.J. şi I.J.P.F. Suceava sau Garda Financiară Suceava.</span> 
<br /> 
<span class="tab">Toate transporturile au fost efectuate cu autoturisme folosite sau proprietate a membrilor grupului respectiv.</span> 
<br /> 
<span class="tab">La fiecare intrare &icirc;n ţară, membrii grupului dădeau lucrătorului poliţiei de frontieră care era de serviciu şi se ocupa de controlul documentelor suma de 50 lei, iar lucrătorului vamal care efectua controlul vamal pe sensul de INTRARE, suma de 100 lei. <b>Fiecare transport s-a efectuat pe baza informaţiilor furnizate de Fediuc Nelu cu privire la planificarea &icirc;n serviciu a lucrătorilor din P.T.F. Siret (aprobă planificările şi inclusiv componenţa turelor de serviciu), fiind preferate turele conduse de Strugar Sorin, Cuzencu Octavian şi Jitariuc Virgil, din cadrul S.P.F. Siret, şi respectiv şefii de tură Ciornei Tudor şi Șcladan Sorin din cadrul B.V. Siret.</b></span> 
<br /> 
<span class="tab">Din actele premergătoare efectuate p&acirc;nă &icirc;n prezent rezultă că membrii grupului se informau cu privire la existenţa unor echipe de control din cadrul D.R.A.O.V. Iaşi, precum şi a altor echipe din cadrul altor instituţii cu atribuţii de control &icirc;n zona de frontieră. Informaţiile erau furnizate at&acirc;t de Fediuc Nelu c&acirc;t şi de poliţiştii de frontieră şi vameşii aflaţi &icirc;n serviciu la P.T.F. Siret.</span> 
<br /> 
<span class="tab">După introducerea &icirc;n ţară, ţigările au fost rev&acirc;ndute cu precădere unor distribuitori din municipiul şi judeţul Botoşani, dar şi &icirc;n județul Suceava, prin intermediul unor apropiați ai lui Horga Dumitru.</span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2008 – februarie 2009, membrii grupului au introdus &icirc;n Rom&acirc;nia, cu sprijinul comisarului Fediuc Nelu şi a persoanelor pe l&acirc;ngă care acesta intervenea (lucrători de poliţie de frontieră de serviciu &icirc;n P.T.F. Siret şi lucrători vamali din cadrul B.V. Siret), cantitatea de <b>286.240 pachete de ţigări de provenienţă Ucraina</b> sens &icirc;n care au efectuat un număr de <b>35 transporturi</b> prin Punctul de Trecere a Frontierei Siret jud. Suceava. </span> 
<br /> 
<br /> 
<span class="tab"><b>Ca urmare a activităților infracționale desfășurate s-a stabilit un prejudiciu cauzat bugetului de stat, const&acirc;nd &icirc;n valoarea &icirc;n vamă a ţigaretelor şi a taxelor vamale şi fiscale aferente, &icirc;n valoare totală de 1,519,891.00 lei (din care 226,647.00 lei valoare &icirc;n vamă şi 1,293,244 lei taxe vamale şi fiscale)</b>.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a-și asigura monopolul distribuţiei de ţigări din Ucraina pe raza județului Botoşani, precum şi pentru a majora cantităţile de ţigări ce urmau a fi trecute prin P.T.F. SIRET şi implicit c&acirc;ştigurile realizate din comercializarea acestora, la iniţiativa lui Horga Dumitru, dar şi a relaţiilor conflictuale apărute &icirc;ntre Fediuc Nelu şi un ofițer de poliție, șef de tură aflat &icirc;n subordinea inculpatului, cei doi au hotăr&acirc;t &icirc;ndepărtarea din circuitul de contrabandă unor așa ziși competitori (&icirc;n fapt alte persoane care se ocupau de contrabanda cu țigări &icirc;n aceeași zonă). Astfel, unul dintre aceștia a fost depistat și sancţionat contravenţional cu suma de 5. 000 lei şi confiscarea, din autoturismul acestuia, a cantităţii de 200 pachete de ţigări, iar altul a fost sancționat prin confiscarea cantităţii de 666 pachete de ţigări şi aplicarea unei contravenţii &icirc;n valoare de 5.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 21-25 aprilie 2014, celor 39 de inculpaţi li s-au adus la cunoștință calitatea procesuală de inculpat și acuzațiile, &icirc;n conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1576826799517833944:-8509855238377201879" autocomplete="off" />
</form></body>
</html>
