<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Directia Nationala Anticoruptie - Comunicat  
<span class="indent"><b>13 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 811/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Directiei Nationale Anticoruptie – Serviciul Teritorial Timisoara au dispus trimiterea &icirc;n judecata a inculpatilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BORDUZ IOAN</b>, primar al comunei F&icirc;rliug, judetul Caras Severin, &icirc;n sarcina caruia s-au retinut urmatoarele infractiuni:</span> 
<br /> 
<span class="tab">- schimbarea fara respectarea prevederilor legale a destinatiei fondurilor obtinute din bugetul general al Comunitatilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinte deosebit de grave, &icirc;n forma continuata,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, &icirc;n forma continuata,</span> 
<br /> 
<span class="tab">- complicitate la sav&acirc;rsirea infractiunii de fals &icirc;n &icirc;nscrisuri sub semnatura privata, ca infractiune &icirc;n legatura directa cu infractiunile de coruptie, sav&acirc;rsita &icirc;n scopul de a ascunde comiterea uneia dintre infractiunile &icirc;mpotriva intereselor financiare ale Comunitatilor Europene, </span> 
<br /> 
<br /> 
<span class="tab"><b>UDROIU SORIN IONUT CLAUDIU</b>, administrator al SC Banatica Group SRL, &icirc;n sarcina caruia s-au retinut urmatoarele infractiuni:</span> 
<br /> 
<span class="tab">- schimbarea fara respectarea prevederilor legale a destinatiei fondurilor obtinute din bugetul general al comunitatilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinte deosebit de grave, &icirc;n forma continuata,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, &icirc;n forma continuata,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnatura privata ca infractiune &icirc;n legatura directa cu infractiunile de coruptie, sav&acirc;rsita &icirc;n scopul de a ascunde comiterea uneia dintre infractiunile &icirc;mpotriva intereselor financiare ale Comunitatilor Europene, &icirc;n forma continuata,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnatura privata;</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISAN CRISTIAN EUSEBIU</b>, director tehnic SC Banatica Group SRL, &icirc;n sarcina caruia s-au retinut urmatoarele infractiuni:</span> 
<br /> 
<span class="tab">- complicitate la sav&acirc;rsirea infractiunii de fals &icirc;n &icirc;nscrisuri sub semnatura privata, ca infractiune &icirc;n legatura directa cu infractiunile de coruptie, sav&acirc;rsita &icirc;n scopul de a ascunde comiterea uneia dintre infractiunile &icirc;mpotriva intereselor financiare ale Comunitatilor Europene, &icirc;n forma continuata, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnatura privata, ca infractiune &icirc;n legatura directa cu infractiunile de coruptie, sav&acirc;rsita &icirc;n scopul de a ascunde comiterea uneia dintre infractiunile &icirc;mpotriva intereselor financiare ale Comunitatilor Europene;</span> 
<br /> 
<br /> 
<span class="tab"><b>NICORICI COSMIN</b>, administrator SC M-Proiect Consulting SRL, &icirc;n sarcina caruia s-au retinut infractiunile de fals &icirc;n &icirc;nscrisuri sub semnatura privata si marturie mincinoasa, </span> 
<br /> 
<br /> 
<span class="tab"><b>OLAR MIRCEA DUSAN</b>, coordonator transport SC Antrepriza Dusan si Fiul SRL, <b>DAMIAN ILIE ADRIAN</b>, administrator SC Piete Resita SRL, <b>DUMA DURAIN IONELA</b>, administrator SC Mike Security SRL, &icirc;n sarcina carora s-a retinut infractiunea de fals &icirc;n &icirc;nscrisuri sub semnatura privata. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au retinut urmatoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, &icirc;ntre Ministerul Dezvoltarii, Lucrarilor Publice si Locuintelor si Consiliul Local F&icirc;rliug, judetul Caras-Severin, reprezentat de inculpatul Borduz Ioan, &icirc;n calitate de primar al comunei F&icirc;rliug, a fost &icirc;ncheiat contractul de finantare nerambursabila ce are ca obiect punerea &icirc;n practica a proiectului intitulat „Reteaua transfrontaliera de sprijin pentru dezvoltarea agriculturii”, fondurile financiare europene fiind alocate prin Programul de vecinatate PHARE CBC Rom&acirc;nia Serbia 2006. Obiectivul acestui proiect &icirc;l reprezinta, &icirc;n principal, sprijinirea dezvoltarii si promovarii produselor cu specific local, promovarea consumului acestora si comercializarea acestora pe pietele europene, &icirc;ntarirea colaborarii &icirc;ntre autoritatile locale si promovarea cooperarii transfrontaliere.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui proiect, inculpatul Borduz Ioan, &icirc;n calitate de manager de proiect, a semnat mai multe contracte de lucrari, bunuri si servicii, &icirc;ntre care si cel privind organizarea unui festival agricol, contractul fiind &icirc;ncheiat &icirc;ntre Consiliul Local si SC Banatica Group SRL, reprezentata de administratorul Udroiu Sorin Ionut Claudiu. &Icirc;n vederea calificarii firmei sale la aceasta licitatie, inculpatul Udroiu Sorin Ionut Claudiu a inclus &icirc;n documentatia de oferta un contract de prestari servicii pe care l-a falsificat si &icirc;n care a consemnat &icirc;n mod eronat ca firma sa (ce are ca principal obiect de activitate lucrarile de constructii) a mai organizat un festival similar. </span> 
<br /> 
<span class="tab">Anterior desfasurarii festivalului prevazut &icirc;n proiect, firma inculpatului Udroiu Sorin Ionut Claudiu a efectuat, &icirc;n folosul comunei F&icirc;rliug, lucrari de amenajare a unei piete, lucrari care au fost realizate fara &icirc;ncheierea vreunui contract si fara a fi incluse &icirc;n proiectul respectiv. Pentru ca SC Banatica Group SRL sa &icirc;si recupereze totusi contravaloarea acestor lucrari, inculpatul Borduz Ioan a platit acestei firme, &icirc;n calitatea sa de manager de proiect, sumele de <b>52.994,69 euro</b> (provenite din fondurile PHARE) si <b>74.659,48 lei</b> (provenite din bugetul national) pentru organizarea festivalului agricol prevazut &icirc;n proiect.</span> 
<br /> 
<span class="tab">Pentru a justifica organizarea acestui festival si pentru a ascunde schimbarea destinatiei fondurilor europene &icirc;n modalitatea descrisa mai sus, inculpatii Udroiu Sorin Ionut Claudiu si Crisan Cristian Eusebiu au &icirc;ntocmit &icirc;n fals cinci contracte de achizitii de servicii si patru facturi fiscale, &icirc;nscrisuri confirmate si de Borduz Ioan, &icirc;n care au consemnat &icirc;n fals ca o parte din activitatile la care se obligase SC Banatica Group SRL au fost realizate de alte societati comerciale. Din partea firmelor pretins prestatoare de servicii, &icirc;n cursul lunii februarie 2010, aceste contracte au fost semnate de inculpatii Damian Ilie Adrian, Olar Dusan Mircea, Duma Durain Ionela Veronica si Nicorici Cosmin, ca reprezentanti legali ai respectivelor firme. Toate aceste documente false au fost prezentate reprezentantilor Ministerului Dezvoltarii Regionale si Turismului cu prilejul verificarilor efectuate de acestia. </span> 
<br /> 
<span class="tab">Ministerul Dezvoltarii Regionale si Turismului s-a constituit parte civila &icirc;n procesul penal cu sumele de 53.727,47 euro (alocata din fonduri PHARE) si 75.343,82 lei (contributia de la bugetul de stat).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperarii acestei pagube, procurorii au instituit sechestru asigurator asupra unui imobil apartin&acirc;nd inculpatului Borduz Ioan. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecatoria Resita, judetul Caras-Severin</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizam ca aceasta etapa a procesului penal reprezinta, conform Codului de procedura penala, finalizarea anchetei penale si trimiterea rechizitoriului la instanta, spre judecare, situatie care nu poate &icirc;n niciun fel sa &icirc;nfr&acirc;nga principiul prezumtiei de nevinovatie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE SI RELATII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3269">comunicate-hotărâri de condamnare din
                                21 mai 2012<br /></a><a href="/comunicat.xhtml?id=4332">comunicate-hotărâri de condamnare din
                                19 septembrie 2013<br /></a><a href="/comunicat.xhtml?id=6183">comunicate-hotărâri de condamnare din
                                24 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9189801604354764525:-7530222330821960122" autocomplete="off" />
</form></body>
</html>
