<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>09 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 782/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpaților</span> 
<br /> 
<span class="tab"><b>IONESCU LAURENȚIU-COSTEL</b>, director al Agenției Județene pentru Plăți și Inspecție Socială Giurgiu, din municipiul Giurgiu și președinte al Comisiei Județene Giurgiu de Autorizare a Furnizorilor de Formare Profesională a Adulților, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, dacă fapta are care rezultat obținerea pe nedrept de fonduri europene (2 fapte),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 fapte),</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRODAN ADRIANA-ROXANA-ELENA</b>, angajat al unei fundații, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, dacă fapta are care rezultat obținerea pe nedrept de fonduri europene (2 fapte),</span> 
<br /> 
<span class="tab">- complicitate la comiterea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">și <b>sub control judiciar</b> a inculpatei <b>VLĂDOI LIVIA</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n modalitatea participației improprii,</span> 
<br /> 
<span class="tab"> - complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente false, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">1. &Icirc;n perioada august-decembrie 2015, &icirc;n cadrul derulării a două proiecte finanțate din fonduri europene, inculpatul Ionescu Laurențiu-Costel și alte persoane au falsificat un număr total de 268 &icirc;nscrisuri din care reieșea că un număr de 55 de persoane au participat la cursuri de formare profesională și că au susținut, &icirc;n prezența inculpatului, examenele inițiale și finale, teoretice și practice. Cursurile aveau ca obiect dob&acirc;ndirea de cunoștințe ca lucrători &icirc;n comerț.</span> 
<br /> 
<br /> 
<span class="tab">Cele două cursuri nu s-au derulat &icirc;n realitate conform actelor &icirc;ntocmite, iar la examinarea inițială și finală a cursanților inculpatul Ionescu Laurențiu-Costel nu s-a prezentat și nu a făcut parte din nicio comisie de examen, contrar datelor menționate &icirc;n actele pe care le-a completat și semnat.</span> 
<br /> 
<br /> 
<span class="tab">De precizat este faptul că, &icirc;n perioada respectivă, inculpatul Ionescu Laurențiu-Costel, &icirc;n calitate de director al Agenției Județene pentru Plăți și Inspecție Socială Giurgiu, din municipiul Giurgiu și președinte al Comisiei Județene Giurgiu de Autorizare a Furnizorilor de Formare Profesională a Adulților, a &icirc;ndeplinit atribuții de funcționar public prin care au fost obținute, indirect, foloase patrimoniale pentru el și pentru societatea organizatoare a cursurilor de formare profesională. &Icirc;n acea perioadă, el era angajat cu contract individual de muncă la societatea organizatoare a cursurilor de formare profesională. &Icirc;n baza contractului, el a fost remunerat cu suma totală de 20.341 lei.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul adus bugetului Uniunii Europene se ridică la suma totală de 99.495 lei, const&acirc;nd &icirc;n toate sumele de bani achitate.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n perioada octombrie 2014 - decembrie 2015, &icirc;n contextul derulării altor două proiecte finanțate din fonduri nerambursabile europene, inculpata Prodan Adriana-Roxana-Elena, &icirc;n calitate de angajat al unei fundații, beneficiind și de ajutorul altor persoane, a ajutat la falsificarea, respectiv a falsificat actele &icirc;ntocmite pe numele unei persoane, fapte urmate de folosirea cu rea-credință a &icirc;nscrisurilor sub semnătură privată falsificate, &icirc;n scopul obținerii de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n luna aprilie 2015, &icirc;n cadrul unuia dintre proiecte, inculpata Prodan Adriana-Roxana-Elena a falsificat semnătura persoanei respective pe o coală A4, pe care a transmis-o inculpatei Vlădoi Livia, &icirc;n format electronic, spun&acirc;ndu-i că aparține persoanei beneficiare pe nedrept a fondurilor.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, inculpata Vlădoi Livia a instigat o altă persoană care a procedat la falsificarea &icirc;nscrisurilor sub semnătură privată, prin care se atesta munca fictivă prestată de persoana beneficiară a fondurilor.</span> 
<br /> 
<br /> 
<span class="tab">Din &icirc;nscrisurile falsificate mai rezultă că persoana pe numele căreia s-au plătit pe nedrept salarii din fonduri europene figura cu activități distincte at&acirc;t &icirc;n București, c&acirc;t și &icirc;n Giurgiu.</span> 
<br /> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această manieră, cele două inculpate au produs un prejudiciu bugetului Uniunii Europene &icirc;n valoare totală de 54.223 lei.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au instituit măsura sechestrului asigurător asupra unui imobil ce aparține inculpatului Ionescu Laurențiu-Costel și asupra unei sume de bani depuse pe numele inculpatei Prodan Adriana-Roxana-Elena.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Giurgiu cu propunerea de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul Inspectoratului de Poliție al Județului Giurgiu.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-904542517357541227:2945827433913427757" autocomplete="off" />
</form></body>
</html>
