<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>14 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1272/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Ploiești au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției av&acirc;nd ca obiect recunoașterea comiterii faptelor de către inculpatul <b>FENECHIU RELU</b>, la data faptelor deputat &icirc;n Parlamentul Rom&acirc;niei, cercetat <b>&icirc;n stare de arest preventiv</b> cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2014, inculpatul Fenechiu Relu, &icirc;n calitatea amintită mai sus, a pretins și a primit de la o firmă de software, un procentaj de 15% din valoarea unor contracte promovate de Ministerul Justiției (&icirc;n valoare de 13.990.059 lei fără TVA) și de o societate farmaceutică cu acționar majoritar Ministerul Sănătății (&icirc;n valoare de 8.130.721 lei, fără TVA), pentru sprijinul promis și acordat &icirc;n c&acirc;știgarea și derularea acestor proiecte.</span> 
<br /> 
<span class="tab">Concret, sprijinul acordat de inculpatul Fenechiu Relu s-a materializat &icirc;n intervenția sa la funcționari din cadrul Ministerul Justiției sau la persoane din conducerea societății farmaceutice, asupra cărora avea influență la acel moment.</span> 
<br /> 
<span class="tab">Pentru acest „ajutor”, inculpatul a primit de la reprezentanții firmei de software, prin intermediul a două societăți pe care le controla, suma totală de 3.966.716,11 lei (echivalentul a aproximativ 901.526,38 euro).</span> 
<br /> 
<span class="tab">Pentru a disimula proveniența ilicită a banilor, inculpatul Fenechiu Relu i-a determinat pe reprezentanții firmei de software să &icirc;ncheie cu societățile respective mai multe contracte de prestări servicii, care &icirc;n realitate nu au fost executate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Fenechiu Relu a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">– 3 ani și 10 luni &icirc;nchisoare și interzicerea, at&acirc;t pe perioada executării pedepsei, c&acirc;t și pe o perioadă de 3 ani după executarea pedepsei principale, a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n funcții elective publice, de a ocupa o funcție implic&acirc;nd exercițiul autorității de stat și de a ocupa o funcție sau de a exercita o profesie ori de a desfășura o activitate, de natura aceleia de care s-a folosit, pentru săv&acirc;rșirea infracțiunilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpatului Fenechiu Relu.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au stabilit prin acordul &icirc;ncheiat cu inculpatul și măsura confiscării echivalentului &icirc;n lei al sumei de 901.526,38 euro (la data punerii &icirc;n executare a hotăr&acirc;rii judecătorești).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Fenechiu Relu, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">Anterior, inculpatul a mai fost trimis &icirc;n judecată de procurorii anticorupție pentru săv&acirc;rșirea unor infracțiuni asimilate celor de corupție, iar procesul penal a fost finalizat prin decizie definitivă de condamnare la o pedeapsă privativă de libertate (detalii &icirc;n <a href="http://www.pna.ro/comunicat.xhtml?id=4618">http://www.pna.ro/comunicat.xhtml?id=4618</a> și &icirc;n <a href="http://www.pna.ro/comunicat.xhtml?id=3405">http://www.pna.ro/comunicat.xhtml?id=3405</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2087657164295288836:-891270506680698444" autocomplete="off" />
</form></body>
</html>
