<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>06 iunie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 395/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESA</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>mai 2012,</b> altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE OANA MARIA,</b> subinspector de poliţie &icirc;n cadrul Poliţiei Municipiului Brăila – Biroul Rutier, &icirc;n sarcina căreia s-au reţinut infracţiunile de luare de mită şi fals intelectual săv&acirc;rşită &icirc;n scopul ascunderii unei fapte de corupţie,</span> 
<br /> 
<br /> 
<span class="tab"><b>CLOŞCĂ VIRGIL GABRIEL,</b> agent şef de poliţie &icirc;n cadrul Poliţiei Municipiului Brăila – Biroul Rutier, &icirc;n sarcina căruia s-au reţinut infracţiunile luare de mită şi fals intelectual săv&acirc;rşită &icirc;n scopul ascunderii unei fapte de corupţie. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 4 ianuarie 2012, inculpata Dobre Oana Maria, subinspector de poliţie şi inculpatul Cloşcă Virgil Gabriel, lucrător de poliţie &icirc;n cadrul Poliţiei Municipiului Brăila – Biroul Rutier, av&acirc;nd gradul profesional de agent şef de poliţie, au pretins şi primit suma de 700 lei de la un denunţător, pentru ca acesta să nu fie sancţionat cu amendă contravenţională &icirc;n cuantum de 1.400 lei şi cu reţinerea permisului &icirc;n vederea suspendării, ca urmare a depăşirii vitezei legale.</span> 
<br /> 
<span class="tab">&Icirc;n seara aceleiaşi zile, inculpatul Cloşcă Virgil Gabriel a &icirc;ntocmit un raport de activitate şi, pentru a ascunde pretinderea şi primirea sumei de 700 lei de la denunţător, a omis cu ştiinţă să consemneze &icirc;n acel document că, &icirc;n timpul serviciului şi-a desfăşurat activitatea pe linia depistării autovehiculelor care au depăşit viteza legală, &icirc;n zona &icirc;n care a fost surprins denunţătorul. &Icirc;n calitatea sa de ofiţer şef de tură, inculpata Dobre Oana Maria a contrasemnat raportul de activitate, &icirc;nsuşindu-şi situaţia descrisă de coinculpat &icirc;n raportul de activitate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab">La data de 10 mai 2012, după sesizarea instanţei, Curtea de Apel Galaţi a dispus luarea măsurii obligării de a nu părăsi ţara faţă de cei doi inculpaţi.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARCU MONICA,</b> asociat şi administrator la S.C. A.L.N. COMUNICATION S.R.L. Bucureşti, &icirc;n sarcina căreia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată şi </span> 
<br /> 
<br /> 
<span class="tab"><b>MARCU GEORGE DANIEL,</b> asociat la S.C. A.L.N. COMUNICATION S.R.L. Bucureşti, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2003 - martie 2005, &icirc;n condiţiile &icirc;n care S.C. A.L.N. COMUNICATION S.R.L. a realizat venituri din v&acirc;nzările de mărfuri şi prestări de servicii, inculpata Marcu Monica, &icirc;n calitate de asociat şi administrator al acestei societăţi comerciale, cu ajutorul inculpatului Marcu George Valentin, asociat al aceleiaşi societăţi comerciale, nu a &icirc;nregistrat &icirc;n contabilitatea acestei firme operaţiunile comerciale efectuate. &Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de 7.861.976 lei (<b>echivalentul a aproximativ 2.068.941 euro</b>) reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n procesul penal cu suma de 10.274.968 lei. Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpatul Marcu George Daniel a mai fost trimis &icirc;n judecată pentru infracţiuni similare (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2123"><u>comunicatul nr. 1/VIII/3 din data de 5 ianuarie 2011</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>FICA SABIN ALEXANDRU,</b> director general &icirc;n cadrul SC MONDO DISTRIBUTION SRL Deva, &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală, ambele &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2010, inculpatul Fica Sabin Alexandru, &icirc;n calitate de administrator de fapt al SC Mondo Distribution SRL Deva, &icirc;n scopul de a se sustrage de la plata obligaţiilor fiscale, nu a &icirc;nregistrat &icirc;n contabilitatea firmei veniturile realizate prin v&acirc;nzarea unor cantităţi de carne importate din ţări din spaţiul intracomunitar şi a &icirc;nregistrat cheltuieli fictive (operaţiuni comerciale cu firme aflate &icirc;n procedura falimentului).</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de 4.417.874 lei (<b>echivalentul a aproximativ 1.046.887 euro</b>) reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 1 septembrie 2008 – 30 aprilie 2011, inculpatul Fica Sabin Alexandru a reţinut sume de bani reprezent&acirc;nd impozite şi contribuţii cu reţinere la sursă (impozitul pe venituri din salarii, contribuţiile la asigurările sociale, contribuţiile pentru şomaj şi asigurările de sănătate) pe care nu le-a virat &icirc;n termenul de 30 de zile către bugetul de stat. </span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 4.853.059 lei. &Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri mobile aparţin&acirc;nd SC Mondo Distribution SRL Deva.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Hunedoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpatului <b>ILIE EDUARD,</b> asociat şi administrator de fapt şi de drept al S.C. CEREALS EDI TRADING S.R.L. Costeşti, judeţul Argeş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">- spălare de bani şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie – august 2008, inculpatul Ilie Eduard, asociat şi administrator la S.C. CEREALS EDI TRADING S.R.L., nu a &icirc;nregistrat &icirc;n actele contabile ale acestei societăţi operaţiunile comerciale efectuate (&icirc;n special comercializarea de cereale şi fructe), c&acirc;t şi veniturile realizate. &Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de 6.242.300 lei (<b>echivalentul a aproximativ 1.696.277 euro</b>).</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a dob&acirc;ndirii acestei sume de bani, inculpatul a &icirc;ntocmit &icirc;n fals 42 de borderouri de achiziţii de cereale de la persoane fizice pe care le-a folosit la unitatea bancară unde &icirc;şi avea conturile firma sa de unde a retras &icirc;ntreaga sumă menţionată mai sus, justific&acirc;nd retragerile cu aceste operaţiuni fictive de achiziţii de cereale.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă cu suma menţionată mai sus. &Icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului, nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIŢARU IULIAN,</b> asociat unic şi administrator al S.C. „ARM CONSULTING” S.R.L. Constanţa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- sustragerea &icirc;n &icirc;ntregime sau &icirc;n parte de la plata obligaţiilor fiscale, &icirc;n scopul obţinerii de venituri, prin nedeclararea veniturilor impozabile, ascunderea obiectului ori a sursei impozabile sau taxabile ori prin diminuarea veniturilor ca urmare a unor operaţiuni fictive;</span> 
<br /> 
<span class="tab">- sustragerea de la efectuarea controlului financiar-fiscal prin declararea fictivă cu privire la sediul unei societăţi comerciale, la sediile subunităţilor sau la sediile punctelor de lucru, precum şi la schimbarea acestora fără &icirc;ndeplinirea condiţiilor prevăzute de lege, efectuată &icirc;n acest scop,</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAINEA MARIUS,</b> administrator &icirc;n cadrul S.C. „ARM CONSULTING” S.R.L. Constanţa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- sustragerea &icirc;n &icirc;ntregime sau &icirc;n parte de la plata obligaţiilor fiscale, &icirc;n scopul obţinerii de venituri, prin nedeclararea veniturilor impozabile, ascunderea obiectului ori a sursei impozabile sau taxabile ori prin diminuarea veniturilor ca urmare a unor operaţiuni fictive;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosirea, cu rea-credinţă, de bunuri sau creditul de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul lui propriu ori pentru a favoriza o altă societate &icirc;n care are interese direct sau indirect,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUTANCHE IOAN,</b> consultant fiscal, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de sustragerea &icirc;n &icirc;ntregime sau &icirc;n parte de la plata obligaţiilor fiscale, &icirc;n scopul obţinerii de venituri, prin nedeclararea veniturilor impozabile, ascunderea obiectului ori a sursei impozabile sau taxabile ori prin diminuarea veniturilor ca urmare a unor operaţiuni fictive;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2004 – iulie 2005, inculpaţii Chiţaru Iulian şi Zainea Marius, asociat unic şi administrator, respectiv administrator al S.C. „ARM CONSULTING” S.R.L. Constanţa, cu ajutorul inculpatului Butanche Ioan, au achiziţionat importante cantităţi de motorină &icirc;n regim de scutire de la plata accizelor şi a TVA cu motivaţia „export – bunkeraj”, marfă care &icirc;n realitate a fost livrată pentru consum unor societăţi comerciale din Rom&acirc;nia la un preţ incluz&acirc;nd acciza şi TVA, contribuţii care nu au fost achitate către bugetul de stat. &Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma totală de 5.771.116 RON (<b>echivalent a 1.600.864 euro</b>).</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2004, inculpaţii Zainea Marius şi Butanche Ioan, au folosit, &icirc;n vederea justificării exporturilor şi a retragerilor de numerar de la unităţile bancare, mai multe &icirc;nscrisuri oficiale false (autorizaţii, declaraţii vamale de export, facturi comerciale, etc.) şi &icirc;nscrisuri sub semnătură privată (contracte de export, borderouri de achiziţii cereale de la persoane fizice).</span> 
<br /> 
<span class="tab">Inculpatul Zainea Marius a folosit &icirc;n interes personal suma de 6.750.626 lei aparţin&acirc;nd firmei pe care o administra, sumă reprezent&acirc;nd o parte din sumele &icirc;ncasate din valorificarea motorinei pe piaţa internă. De asemenea, &icirc;n scopul disimulării provenienţei ilicite a sumelor de bani obţinute prin sustragerea de la plata obligaţiilor fiscale, Zainea Marius a supus procesului de spălare suma de 979.500 USD, prin crearea unui circuit financiar fictiv.</span> 
<br /> 
<span class="tab">&Icirc;n scopul de a se sustrage de la controlul financiar – fiscal, &icirc;n cursul lunii februarie 2004, inculpatul Chiţaru Iulian a declarat &icirc;n mod fictiv sediul S.C. „ARM CONSULTING” S.R.L. Constanţa.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală, Direcţia Generală a Finanţelor Publice Constanţa s-a constituit parte civilă &icirc;n procesul penal cu suma de 3.281.986,29 RON, reprezent&acirc;nd prejudiciul cauzat bugetului de stat care a nu a fost recuperat.</span> 
<br /> 
<span class="tab">Totodată, S.C. „PETROTEL LUKOIL” S.A. Ploieşti s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 3.551.103,71 lei, achitată bugetului general consolidat al statului, sumă rezultată din relaţia contractuală cu S.C. „ARM CONSULTING” S.R.L. Constanţa şi stabilită &icirc;n sarcina sa de către D.G.F.P. Prahova.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatei <b>HAGIU BIŢICA,</b> referent &icirc;n cadrul APIA Brăila – Centrul Local Cireşu la data comiterii faptei, &icirc;n sarcina căreia s-a reţinut tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi tentativă la infracţiunea de &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 mai 2008, inculpata Hagiu Biţica, &icirc;n calitate de referent principal &icirc;n cadrul APIA Brăila – Centrul Local Cireşu, av&acirc;nd acces la sistemul informatic al APIA, a &icirc;nregistrat &icirc;n evidenţele centrului la care era angajat, &icirc;n numele socrului său, o cerere pentru suplimentarea suprafeţei agricole pentru acordarea de subvenţii din fonduri europene &icirc;n condiţiile &icirc;n care titularul cererii nu avea niciun drept de folosinţă asupra terenului suplimentar. Inculpata a inserat date inexacte la dosarul respectiv pentru ca socrul său să &icirc;ncaseze pe nedrept suma totală de 12.462,17 lei provenită din bugetul Uniunii Europene şi din bugetul naţional. Aceşti bani nu au mai fost acordaţi deoarece funcţionarii APIA au sesizat aceste nereguli.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Brăila.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatului <b>FUCĂ-TOMESCU SAMUILĂ-MIHAI,</b> asociat majoritar şi administrator la S.C. EBI S.R.L., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: schimbare, fără respectarea dispoziţiilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene şi &icirc;nşelăciune, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2005, &icirc;ntre Ministerul Integrării Europene şi Ministerul Muncii, Solidarităţii Sociale şi Familiei şi S.C. EBI S.R.L, firmă reprezentată de inculpatul Fucă – Tomescu Samuilă – Mihai, a fost &icirc;ncheiat contractul de grant pentru punerea &icirc;n practică a proiectului <i>“Piaţă electronică pentru forţa de muncă &icirc;n Regiunea de Dezvoltare Nord -Vest”.</i> finanţat din fonduri PHARE. Obiectul proiectului viza creşterea ratei de plasare a persoanelor care nu au loc de muncă, prin consiliere şi &icirc;ndrumare profesională &icirc;n vederea obţinerii unui loc de muncă sau pentru &icirc;nceperea unei afaceri şi după caz, instruirea vocaţională &icirc;n vederea facilitării accesului la locurile de muncă vacante.</span> 
<br /> 
<span class="tab">Cu toate acestea, &icirc;n perioada martie-decembrie 2006, după obţinerea finanţării, inculpatul Fucă – Tomescu Samuilă – Mihai a schimbat destinaţia sumei de 22.800 euro şi a utilizat-o &icirc;n alte scopuri dec&acirc;t cele pentru care a fost acordată.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale şi Turismului a precizat că, av&acirc;nd &icirc;n vedere existenţa unui titlu executoriu emis &icirc;n vederea recuperării prejudiciului, nu se constituite parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bistriţa.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5365">comunicate-hotărâri de condamnare din
                                02 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=4070">comunicate-hotărâri de condamnare din
                                26 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=4052">comunicate-hotărâri de condamnare din
                                08 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=4998">comunicate-hotărâri de condamnare din
                                05 iunie 2014<br /></a><a href="/comunicat.xhtml?id=5350">comunicate-hotărâri de condamnare din
                                25 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=6031">comunicate-hotărâri de condamnare din
                                02 februarie 2015<br /></a><a href="/comunicat.xhtml?id=4604">comunicate-hotărâri de condamnare din
                                14 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3564496257539069285:-6933739668289884212" autocomplete="off" />
</form></body>
</html>
