<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>01 octombrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 247/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>septembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BURSUC FLORIN-GHEORGHE</b>, inspector fiscal &icirc;n cadrul Serviciului de Inspecţie Fiscală al Direcţiei Generale a Finanţelor Publice Neamţ – A.F.P. Roman, &icirc;n sarcina căruia s-au reţinut două infracţiuni de luare de mită; </span> 
<br /> 
<span class="tab"><b>NEDEA MEDA</b>, consilier superior &icirc;n cadrul Serviciului de Inspecţie Fiscală al Direcţiei Generale a Finanţelor Publice Neamţ – A.F.P. Roman, &icirc;n sarcina căreia s-au reţinut două infracţiuni de luare de mită; </span> 
<br /> 
<span class="tab"><b>VICOL IOAN-CRISTIAN</b>, şeful Administraţiei Finanţelor Publice Roman, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizarea infractorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 4 iulie 2008, inculpaţii Nedea Meda şi Bursuc Florin-Gheorghe au pretins de la un denunţător suma de 2.000 lei, pentru ca, &icirc;n schimb, să nu aplice toate sancţiunile contravenţionale pe care le-au constatat cu ocazia unui control efectuat la firma denunţătorului.</span> 
<br /> 
<span class="tab">La data de 24 iulie 2008, inculpata Nedea Meda a fost prinsă &icirc;n flagrant delict după ce a primit de la denunţător suma solicitată. Fiind prezent la desfăşurarea procedurii de prindere &icirc;n flagrant (care s-a derulat la sediul Administraţiei Finanţelor Publice Roman), inculpatul Vicol Ioan-Cristian l-a avertizat prin telefon pe inculpatul Bursuc Florin-Gheorghe cu privire la flagrant &icirc;n scopul de a &icirc;ngreuna administrarea probelor faţă de acesta. Inculpaţii Nedea Meda şi Bursuc Florin-Gheorghe au fost reţinuţi de procurori la data de 25 iulie 2008 pentru 24 de ore iar Tribunalul Bacău a dispus faţă de aceştia luarea măsurii preventive a obligării de a nu părăsi ţara.</span> 
<br /> 
<span class="tab"> De asemenea, la data de 6 septembrie 2007, cei doi inculpaţi au pretins şi primit, de la acelaşi denunţător, suma de 2.000 euro, pentru a soluţiona favorabil o cerere de rambursare de TVA, beneficiară fiind firma denunţătorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Neamţ.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION ION</b>, fost director executiv al Direcţiei pentru Agricultură şi Dezvoltare Rurală (D.A.D.R.) Hunedoara, &icirc;n sarcina căruia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi una de instigare la aceeaşi infracţiune;</span> 
<br /> 
<span class="tab"><b>VLAD ANA</b>, director executiv adjunct la D.A.D.R. Hunedoara, &icirc;n sarcina căreia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2007 – iulie 2007, inculpatul Simion Ion, &icirc;n calitate de director executiv la D.A.D.R. Hunedoara, a dispus acordarea, &icirc;n mod nelegal, a unor drepturi salariale, obţin&acirc;nd astfel, pentru sine, unele foloase materiale injuste. Prin această modalitate Ministerul Agriculturii şi Dezvoltării Rurale (M.A.D.R.) a fost prejudiciat cu suma de 7.023 lei.</span> 
<br /> 
<span class="tab">La data de 31 august 2007, cei doi inculpaţi au dispus achitarea, &icirc;n mod nelegal, a sumei de 19.032,86 lei către o firmă din Haţeg, &icirc;n condiţiile &icirc;n care această societate comercială nu prestase vreun serviciu şi nu predase niciun bun către D.A.D.R. Hunedoara.</span> 
<br /> 
<span class="tab">De asemenea, la data de 6 martie 2008, inculpatul Simion Ion a determinat-o pe inculpata Vlad Ana să &icirc;i aprobe plata sumei de 1.000 lei cu titlu de avans pentru deplasare &icirc;n interes de serviciu, &icirc;n condiţiile &icirc;n care acesta fusese suspendat din funcţie printr-un ordin al Ministrului Agriculturii şi Dezvoltării Rurale.</span> 
<br /> 
<span class="tab">Cei doi inculpaţi au creat &icirc;n dauna M.A.D.R. un prejudiciu &icirc;n sumă totală de 27.055, 86 lei, bani ce au fost recuperaţi integral pe parcursul urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Deva.</b></span> 
<br /> 
<span class="tab">Inculpatul Simion Ion a mai fost trimis &icirc;n judecată de procurorii din cadrul D.N.A. – Serviciul Teritorial Alba Iulia &icirc;n alte două dosare penale, aceste cauze fiind mediatizate prin comunicatele nr. 45/VIII/3 din 7 martie 2008 şi 177/VIII/3 din 4 iulie 2008, ambele afişate pe site-ul <a href="http://www.pna.ro">www.pna.ro</a>. </span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUTUR EUGEN MARIAN</b>, fost director executiv al Direcţiei Regionale Vamale (D.R.V.) Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- intermedierea şi &icirc;nlesnirea efectuării unor operaţiuni financiare de către un agent economic privat pe care, &icirc;n virtutea funcţiei, avea sarcina de a-l controla;</span> 
<br /> 
<span class="tab">- intermedierea şi &icirc;nlesnirea efectuării unor operaţiuni comerciale şi financiare de către un agent economic privat, pe care, &icirc;n virtutea funcţiei, avusese sarcina de a-l controla, săv&acirc;rşită &icirc;ntr-un interval de 5 ani de la &icirc;ncetarea funcţiei;</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2002 – 2003, inculpatul Butur Eugen Marian, &icirc;n calitate de director executiv al Direcţiei Regionale Vamale Iaşi, a primit de la persoana denunţătoare (comisionar vamal) suma totală de 4.350 lei cu titlu de mită, pentru ca inculpatul să-i acorde unele facilităţi prevăzute &icirc;n actele normative care reglementează activitatea vamală.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Butur Eugen Marian, at&acirc;t anterior c&acirc;t şi ulterior demiterii din funcţia de director executiv al D.R.V. Iaşi, a intermediat şi &icirc;nlesnit efectuarea de operaţiuni financiare şi comerciale pentru o firmă de comisionariat vamal din Iaşi, firmă aparţin&acirc;nd unor rude ale inculpatului. &Icirc;n virtutea funcţiei deţinute, inculpatul avea obligaţia de a controla această firmă. Ca urmare a acestei activităţi, inculpatul a beneficiat de venituri necuvenite &icirc;n sumă de 58.423,9 RON şi de un abonament telefonic &icirc;n valoare de 20 USD &icirc;n perioada mai 2006 – mai 2007.</span> 
<br /> 
<span class="tab">S-a mai reţinut că inculpatul a completat &icirc;n fals declaraţia de avere din 22 aprilie 2005, deoarece a omis să consemneze că este proprietarul a două terenuri intravilane din municipiul Iaşi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>GEMĂNAR GHEORGHE</b>, director general şi preşedinte al Consiliului de Administraţie al SC COMINCO SA, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, cu consecinţe deosebit de grave şi </span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinaţiei acestor fonduri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 29 noiembrie 2002, a fost semnat contractul de lucrări &icirc;ntre Ministerul Dezvoltării şi Prognozei, &icirc;n calitate de Autoritate Contractantă şi consorţiul format din SC COMINCO SA Bucureşti, SC CONSTRUCŢII UNU SA Iaşi şi SC IASICON SA Iaşi, &icirc;n calitate de Constructor, &icirc;n cadrul căruia SC COMINCO SA &icirc;ndeplinea calitatea de lider, av&acirc;nd ca obiect realizarea „Centrului universitar de inovaţie şi Parc de dezvoltare a infrastructurii de afaceri pentru IMM-uri şi Investitori privaţi – TEHNOPOLIS Iaşi”, proiect finanţat din Programul PHARE 2000. </span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2004 – mai 2005, Gemănar Gheorghe, &icirc;n calitatea menţionată mai sus, precum şi &icirc;n cea de responsabil cu organizarea şi funcţionarea sistemului calităţii la obiectivul TEHNOPOLIS, a prezentat situaţii lunare de lucrări atest&acirc;nd &icirc;n mod nereal că au fost executate lucrări conforme cu documentaţia din contract, deşi &icirc;n fapt, lucrările a fost realizate de către SC COMINCO SA cu alte materiale dec&acirc;t cele prevăzute. Prejudiciul cauzat &icirc;n dauna Autorităţii Contractante prin utilizarea altor materiale dec&acirc;t cele prevăzute &icirc;n documentele contractuale şi pentru care s-au efectuat plăţile este &icirc;n sumă de <b>431.083,84 euro</b>. </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cadrul derulării acestui contract, SC COMINCO SA a achiziţionat materiale de construcţie prin interpunerea pe circuitul comercial a firmei SC INTEC GRUP SRL Iaşi la care unul din asociaţi este nora inculpatului. Livrarea succesivă &icirc;ntre firme s-a realizat doar scriptic, &icirc;n fapt materialele fiind expediate direct de la importator către utilizatorul final. Prin această intermediere SC INTEC GRUP SRL a &icirc;ncasat suma de 279.964.933 ROL fără a efectua niciun fel de activitate.</span> 
<br /> 
<span class="tab">Un alt proiect finanţat din fonduri PHARE la care contractul de lucrări a fost adjudecat de SC COMINCO SA, de această dată &icirc;n asociere cu SC Trustul de Instalaţii Montaj şi Construcţii – TIM SA Cluj Napoca, a fost Parcul Industrial Jibou, contractul fiind semnat cu Autoritatea Contractantă &icirc;n data de 26.11.2002. </span> 
<br /> 
<span class="tab"> &Icirc;n baza unui contractului de subantrepriză &icirc;ncheiat cu reprezentanţii SC TIM SA &icirc;n mod nejustificat şi necomunicat Autorităţii Contractante, inculpatul a schimbat destinaţia sumei de 56.000 euro. Această sumă a fost &icirc;ncasată de SC COMINCO SA cu titlul de comision, reprezent&acirc;nd cheltuială neprevăzută &icirc;n contractul de lucrări &icirc;ncheiat cu Autoritatea Contractantă.</span> 
<br /> 
<span class="tab">Procurorii au dispus măsura sechestrului asigurator asupra bunurilor aparţin&acirc;nd inculpatului, p&acirc;nă la concurenţa valorii prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Sectorului 5 Bucureşti.</b></span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2609">hotărâri definitive din
                                24 mai 2011<br /></a><a href="/comunicat.xhtml?id=2427">comunicate-hotărâri de condamnare din
                                24 mai 2011<br /></a><a href="/comunicat.xhtml?id=5749">comunicate-hotărâri de condamnare din
                                22 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=2055">comunicate-hotărâri de condamnare din
                                24 noiembrie 2010<br /></a><a href="/comunicat.xhtml?id=3394">comunicate-hotărâri de condamnare din
                                20 iunie 2012<br /></a><a href="/comunicat.xhtml?id=3397">comunicate-hotărâri de condamnare din
                                20 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4567130251462067887:-545933548145802615" autocomplete="off" />
</form></body>
</html>
