<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>08 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 849/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>septembrie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor: </span> 
<br /> 
<br /> 
<span class="tab"><b>PETCULESCU VICTOR</b>, administrator al SC Famelis SRL Tecuci, &icirc;n sarcina căruia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERB MIRELA</b>, contabil la SC INEX STYLE SRL Braşov, &icirc;n sarcina căreia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU MARIAN</b>, administrator la SC RADU SOVINVEST SRL T&acirc;rgovişte, &icirc;n sarcina căruia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave şi </span> 
<br /> 
<br /> 
<span class="tab"><b>SC FAMELIS SRL Tecuci</b>, persoană juridică rom&acirc;nă, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, &icirc;ntre SC FAMELIS SRL Tecuci, &icirc;n calitate de beneficiar şi Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit – Centrul Regional de Plăţi pentru Dezvoltare Rurală şi Pescuit 2 Constanţa, &icirc;n calitate de Autoritate Contractantă, a fost &icirc;ncheiat contractul de finanţare av&acirc;nd ca obiect punerea &icirc;n practică a proiectului intitulat “Adăpost pentru &icirc;ngrăşarea suinelor &icirc;n localitatea Ţepu, judeţul Galaţi”.</span> 
<br /> 
<span class="tab">&Icirc;n contextul derulării acestui proiect, la data de 20 martie 2012, inculpatul Petculescu Victor, administrator al SC FAMELIS SRL, &icirc;n scopul autorizării la plată a unui avans &icirc;n sumă de 1.000.535 lei, reprezent&acirc;nd 50% din valoarea ajutorului financiar nerambursabil acordat &icirc;n cadrul proiectului, a depus la Oficiul Judeţean pentru Dezvoltare Rurală şi Pescuit Galaţi un &icirc;nscris falsificat intitulat „Scrisoare de garanţie bancară pentru restituire a avansului acordat pentru proiecte finanţate &icirc;n cadrul PNDR” av&acirc;nd antetul unei unităţi bancare din Braşov.</span> 
<br /> 
<span class="tab">Acest &icirc;nscris a fost falsificat de inculpata Şerb Mirela şi care l-a pus la dispoziţia inculpatului Petculescu Victor. &Icirc;n demersul său, Petculescu Victor a fost ajutat şi de inculpatul Radu Marian care a intermediat relaţia sa cu Şerb Mirela.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că reprezentanţii din cadrul Autorităţii Contractante au remarcat existenţa acestui &icirc;nscris falsificat, suma solicitată cu titlu de avans nu a mai fost acordată.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Şerb Mirela şi Radu Marian au mai fost trimişi &icirc;n judecată pentru fapte similare, respectiv pentru procurarea şi punerea la dispoziţie a aceluiaşi tip de &icirc;nscris falsificat &icirc;n scopul fraudării fondurilor europene (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3769"><u>comunicatul nr. 7/VIII/3 din data de 7 ianuarie 2013</u></a>). P&acirc;nă &icirc;n acest moment, instanţele de judecată nu au pronunţat vreo soluţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galaţi</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatului <b>MOLDOVAN ADRIAN</b>, preşedinte al Asociaţiei pentru Dezvoltarea Economico Socială a Romilor – ADER Dej, judeţul Cluj, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente sau declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n data de 30 noiembrie 2008, &icirc;ntre Ministerul Economiei şi Finanţelor – Oficiul de Plăţi şi Contractare PHARE, ca autoritate contractantă, Secretariatul General al Guvernului, ca autoritate de implementare şi Asociaţia pentru Dezvoltarea Economico Socială a Romilor ADER Dej, ca beneficiar, a fost &icirc;ncheiat Contractul de finanţare nerambursabilă prin care s-a acordat Asociaţiei ADER Dej o finanţare nerambursabilă pentru punerea &icirc;n aplicare a proiectului intitulat <i>&quot; Extindere de oportunităţi şi şanse oferite romilor &icirc;n a ocupa un loc de muncă stabil&quot;</i> &icirc;n sumă de 49.500 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2011, cu ocazia punerii &icirc;n practică a acestui proiect, inculpatul Moldovan Adrian, &icirc;n calitate de preşedinte al Asociaţiei ADER Dej, pentru a justifica cheltuielile efectuate de Asociaţie, a prezentat Secretariatului General al Guvernului un număr de 85 de acte false. Aceste &icirc;nscrisuri (facturi fiscale, chitanţe, declaraţii de eligibilitate şi imparţialitate, acte privind proceduri de licitaţii) care au fost &icirc;ntocmite &icirc;n fals de inculpat şi de către o altă persoană, la cererea acestuia, au fost depuse pentru a justifica &icirc;mprejurări nereale &icirc;n legătură cu cheltuirea banilor alocaţi &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Moldovan Adrian a creat un prejudiciu &icirc;n sumă de <b>23.408,45 euro</b>, reprezent&acirc;nd diferenţa dintre suma totală primită &icirc;n cadrul proiectului şi sumele cheltuite &icirc;n mod real &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">Ministerul Fondurilor Europene s-a constituit parte civilă cu suma de 44.550 euro reprezent&acirc;nd valoarea &icirc;ntreagă a finanţării acordate asociaţiei ADER.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Dej</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PETROVAN ANTON</b>, şeful Centrului local Ocna Şugatag din cadrul A.P.I.A.- Centrul Judeţean Maramureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">-două infracţiuni de fals material &icirc;n &icirc;nscrisuri oficiale, ambele &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual, </span> 
<br /> 
<br /> 
<span class="tab"><b>PETROVAN MARIUS MIHAI</b>, fiul inculpatului Petrovan Anton, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 15 mai 2008, inculpatul Petrovan Anton, şeful Centrului local Ocna Şugatag din cadrul A.P.I.A.- Centrul Judeţean Maramureş, a depus la instituţia pe care o conduce, pe numele unui membru al familiei sale, cererea de plată pentru schemele de sprijin pe suprafaţă pentru anul 2008, &icirc;n care a consemnat date false (cu privire la suprafaţa de teren utilizată, la numărul de animale deţinute, semnătura solicitantului) şi, cu aceeaşi ocazie, a inserat date eronate din care rezultă, &icirc;n mod nereal, că parcelele de teren menţionate sunt utilizate de solicitant.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Petrovan Anton a &icirc;ncercat să obţină &icirc;n mod injust suma de 154.394,55 lei, provenită din fonduri europene şi din bugetul naţional, sumă care a fost respinsă la plată de către reprezentanţii APIA - Centru Judeţean Maramureş deoarece solicitantul a refuzat controlul &icirc;n teren. </span> 
<br /> 
<span class="tab">La data de 15 august 2009, inculpatul Petrovan Marius Mihai, &icirc;n urma &icirc;nţelegerii cu tatăl său Petrovan Anton, a depus la APIA - Centrul local Ocna Şugatag, cererea unică de plată pe anul 2009 conţin&acirc;nd date nereale, cerere &icirc;n baza căreia a &icirc;ncasat &icirc;n mod injust suma de 42.857,71 lei, reprezent&acirc;nd fonduri europene şi din bugetul naţional. Această cerere a fost falsificată de inculpatul Petrovan Anton care a consemnat &icirc;n cuprinsul cererii date nereale cu privire la suprafaţa de teren utilizată de Petrovan Marius Mihai şi a menţionat &icirc;n fals, &icirc;n documente care aparţin APIA (hărţile fermier pentru campania 2009), numele fiului său Petrovan Marius Mihai. De asemenea, &icirc;n susţinerea cererii sale, Petrovan Marius Mihai a prezentat APIA un contract de &icirc;nchiriere comercială, &icirc;ncheiat tot &icirc;n data de 15 august 2009, cu Primăria comunei Giuleşti, judeţul Maramureş, document care, de asemenea, conţinea date nereale referitoare la suprafaţa de teren &icirc;nchiriată. Acest contract a fost semnat de reprezentanţii legali ai Primăriei Giuleşti la cererea inculpatului Petrovan Anton.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anilor 2010 şi 2011, inculpatul Petrovan Marius Mihai a depus la A.P.I.A. Maramureş –Centrul local Ocna Şugatag, două cereri unice de plată aferente anilor respectivi, la care a anexat acelaşi contract de &icirc;nchiriere &icirc;ncheiat cu primăria Giuleşti, &icirc;n scopul de a solicita sume de bani pentru o suprafaţă de teren mai mare dec&acirc;t cea pe care o deţinea &icirc;n mod real. &Icirc;n această modalitate, Petrovan Marius Mihai a &icirc;ncasat &icirc;n mod injust suma totală de 108.476,2 lei, reprezent&acirc;nd fonduri europene şi bani de la bugetul naţional.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2010 – 2011, o parte din sumele de bani &icirc;ncasate de către Petrovan Marius Mihai au fost retrase din conturi de către tatăl său Petrovan Anton, &icirc;n baza a 6 operaţiuni de retrageri de numerar.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A. – Centrul judeţean Maramureş s-a constituit parte civilă &icirc;n cauză cu suma totală de 151.333,89 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor terenuri aparţin&acirc;nd inculpatului Petrovan Anton şi asupra a două autoturisme aparţin&acirc;nd inculpaţilor Petrovan Anton şi Petrovan Marius Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Baia Mare</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4.Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BARBĂLATĂ IRINA-CARMEN</b>, preşedinte al Fundaţiei &quot;PRO WOMEN&quot; Iaşi şi <b>Fundaţia &quot;PRO WOMEN&quot; Iaşi</b>, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- omisiunea de a furniza, cu știință, datele cerute potrivit legii pentru obținerea de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, dacă fapta are ca rezultat obținerea pe nedrept a acestor fonduri, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune şi</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 11 noiembrie 2010, inculpata Barbălată Irina-Carmen, preşedinte al Fundaţiei „PRO WOMEN” Iaşi, &icirc;n vederea &icirc;ncheierii unui contract de finanțare cu Ministerul Muncii, Familiei şi Protecţiei Sociale – Autoritatea de Management pentru Programul Operaţional Sectorial Dezvoltarea Resurselor Umane (AM POSDRU) şi pentru a obţine suma de 184.340,17 lei, a depus o declarație de eligibilitate prin care declara pe propria răspundere, &icirc;n mod contrar adevărului, faptul că Fundaţia nu &icirc;nregistra la momentul respectiv obligaţii de plată către bugetul de stat. &Icirc;n realitate, datoriile &icirc;nregistrate erau &icirc;n cuantum de 1.707.088 lei.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, la data de 10 decembrie 2011, inculpata Barbălată Irina-Carmen a depus la AM POSDRU un certificat de atestare fiscală din care rezulta, contrar realităţii, că Fundaţia nu avea datorii la bugetul de stat. Totodată, inculpata a omis să prezinte şi un alt certificat de atestare fiscală, emis &icirc;n numele aceleiaşi fundaţii, din care rezulta contrariul. Ca urmare, &icirc;n cursul anului 2012, Fundaţia a obținut pe nedrept o finanțare totală &icirc;n sumă de 184.340,17 lei din Fondul Social European.</span> 
<br /> 
<br /> 
<span class="tab">OIR POSDRU – Regiunea Nord-Est s-a constituit parte civilă &icirc;n procesul penal cu suma de 191.820,11 lei, reprezent&acirc;nd &icirc;ntreaga sumă decontată Fundaţiei. &Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unui imobil aparţin&acirc;nd inculpatei Barbălată Irina-Carmen.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5.Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor: </span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVAN LILIANA</b>, asociat unic şi administrator al S.C. ATLAS LIL 2008 S.R.L. Cuza Vodă, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n modalitatea omisiunii evidenţierii &icirc;n actele contabile a operaţiunilor comerciale efectuate şi a veniturilor realizate, </span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n modalitatea sustragerii de la efectuarea verificărilor financiar – fiscale prin nedeclararea, declararea fictivă ori declararea inexactă cu privire la sediile principale sau secundare ale persoanelor verificate, </span> 
<br /> 
<br /> 
<span class="tab"><b>CLINCIU MARIAN RĂZVAN</b>, asociat unic şi administrator al S.C. LIVE SONY VISION S.R.L. Medgidia, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n modalitatea evidenţierii &icirc;n actele contabile a cheltuielilor care nu au la bază operaţiuni reale ori evidenţierea altor operaţiuni fictive, </span> 
<br /> 
<br /> 
<span class="tab"><b>CLINCIU GIORGIAN</b>, asociat unic şi administrator al S.C. IDEAL AGRO S.R.L. Cernavodă şi <b>CIUTACU VASILE</b>, asociat unic şi administrator al S.C. DOLCE EXPRES S.R.L. Medgidia, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de evaziune fiscală, &icirc;n modalitatea evidenţierii &icirc;n actele contabile a cheltuielilor care nu au la bază operaţiuni reale ori evidenţierea altor operaţiuni fictive.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – septembrie 2008, inculpata Moldovan Liliana, &icirc;n calitate de asociat unic şi administrator al S.C. ATLAS LIL 2008 S.R.L. Cuza Vodă, nu a &icirc;nregistrat &icirc;n evidenţa contabilă operaţiunile comerciale de v&acirc;nzare a cerealelor, efectuate către S.C. LIVE SONY VISION S.R.L. Medgidia, firma inculpatului Clinciu Răzvan Marian, prejudiciind astfel bugetul consolidat al statului cu suma totală de 9.050.906 lei, reprezent&acirc;nd TVA şi impozit pe profit.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, &icirc;n scopul de a se sustrage verificărilor financiar – fiscale, inculpata a declarat un sediu social fictiv pentru S.C. ATLAS LIL 2008 S.R.L., la o adresă unde această firmă nu a desfăşurat niciodată activităţi comerciale.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Clinciu Răzvan Marian, &icirc;n calitate de asociat unic şi administrator al S.C. LIVE SONY VISION S.R.L. Medgidia, &icirc;n perioada 17 iulie 2007 – 24 martie 2008, a achiziţionat, &icirc;n mod fictiv, cereale de la un număr de 3 societăţi comerciale &icirc;n baza a 97 facturi fiscale, cheltuieli pe care le-a evidenţiat &icirc;n contabilitate ca şi cheltuieli care au la bază operaţiuni reale, cauz&acirc;nd &icirc;n dauna statului un prejudiciu &icirc;n valoare de <b>4.612.509 lei</b>, reprezent&acirc;nd impozit pe profit şi TVA. &Icirc;n demersul său, Clinciu Răzvan Marian a fost ajutat de inculpaţii Ciutacu Vasile, reprezentant al S.C. DOLCE EXPRES S.R.L Medgidia şi Clinciu Giorgian, reprezentant al S.C. IDEAL AGRO S.R.L. Cernavodă, care au participat la aceste tranzacţii fictive &icirc;n calitate de „v&acirc;nzători”.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat de către inculpaţi, procurorii au instituit sechestru asigurător asupra unor imobile aparţin&acirc;nd inculpaţilor Moldovan Liliana şi Clinciu Marian Răzvan, nefiind identificate bunuri &icirc;n proprietatea inculpaţilor Clinciu Giorgian şi Ciutacu Vasile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6.Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a persoanei juridice <b>S.C. GENTRADE COM S.R.L. Buzău</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, </span> 
<br /> 
<span class="tab">- uz de fals, </span> 
<br /> 
<span class="tab">- spălare de bani, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2007- iunie 2011, persoana juridică S.C. GENTRADE COM S.R.L. Buzău, prin reprezentanţii săi legali – cetăţeni de naţionalitate chineză, a &icirc;nregistrat &icirc;n contabilitate, pe baza a 47 facturi, operaţiuni fictive, const&acirc;nd &icirc;n prestări de servicii de consultanţă şi achiziţii de mărfuri de la furnizorii cu comportament tip fantomă, astfel că bugetul statului a fost prejudiciat cu suma totală de <b>9.972.775 lei</b>, reprezent&acirc;nd impozit pe profit şi TVA. </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada decembrie 2007– iunie 2011, suma de 41.122.721,44 lei a fost transferată din conturile societăţii &icirc;n conturile unor societăţi cu care a derulat relaţii comerciale fictive, sumă de bani ce a fost externalizată &icirc;n ţări din Asia, cunosc&acirc;nd că provine din săv&acirc;rşirea infracţiunii de evaziune fiscală, &icirc;n scopul disimulării originii ei ilicite.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat bugetului statului prin comiterea infracţiunii de evaziune fiscală de către S.C. GENTRADE COM S.R.L. este &icirc;n sumă de 9.972.775 lei, reprezent&acirc;nd impozit pe profit şi TVA, sumă cu care Agenţia Naţională de Administrare Fiscală, prin Direcţia Generală a Finanţelor Publice Buzău, s-a constituit parte civilă &icirc;n procesul penal. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor sume de bani aflate &icirc;n conturile S.C. GENTRADE COM S.R.L.</span> 
<br /> 
<span class="tab">Totodată, prin acelaşi rechizitoriu, procurorii au dispus disjungerea cauzei faţă de cetăţenii chinezi care au administrat succesiv societatea şi care, &icirc;n prezent, nu se află pe teritoriul Rom&acirc;niei. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre soluţionare Tribunalul Buzău</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5746">comunicate-hotărâri de condamnare din
                                13 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=6626">comunicate-hotărâri de condamnare din
                                23 iulie 2015<br /></a><a href="/comunicat.xhtml?id=7275">comunicate-hotărâri de condamnare din
                                15 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7535">comunicate-hotărâri de condamnare din
                                14 iunie 2016<br /></a><a href="/comunicat.xhtml?id=4782">comunicate-hotărâri de condamnare din
                                27 februarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1053943275684503409:8291586241304174855" autocomplete="off" />
</form></body>
</html>
