<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Directia Nationala Anticoruptie - Comunicat  
<span class="indent"><b>11 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 471/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Ca urmare a informatiilor contradictorii vehiculate &icirc;n spatiul public referitoare la derularea anchetei penale care &icirc;l vizeaza pe Adrian Severin, Membru al Parlamentului European, cele mai recente apar&acirc;nd &icirc;n contextul interviului acordat de Directorul General al OLAF, domnul Giovanni Kessler, Biroul de Informare si Relatii Publice este abilitat sa faca urmatoarele precizari:</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 aprilie 2011, Directia Nationala Anticoruptie, prin intermediul Ministerului Justitiei, a solicitat Presedintelui Parlamentului European ridicarea imunitatii lui Adrian Severin, Membru al Parlamentului European, c&acirc;t si o opinie juridica referitoare la incidenta unor dispozitii procedurale prevazute &icirc;n Protocolul privind privilegiile si imunitatile Uniunii Europene. La data de 12 mai 2011, Presedintele Parlamentului European a confirmat &icirc;n scris primirea solicitarilor si a comunicat ca cererea Directiei Nationale Anticoruptie de ridicare a imunitatii lui Adrian Severin a fost transmisa Comisiei pentru afaceri juridice din cadrul Parlamentului European.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n data de 12 aprilie 2011, Procurorul sef al Directiei Nationale Anticoruptie a solicitat Presedintelui Parlamentului European sa ia toate masurile pentru conservarea bunurilor, documentelor, computerelor si a altor mijloace de proba aflate &icirc;n birourile Parlamentului European, c&acirc;t si datele stocate &icirc;n serverele institutiei, necesare desfasurarii anchetei penale. Cu aceeasi ocazie, Directia Nationala Anticoruptie a reiterat cererea de a comunica o opinie juridica &icirc;n legatura cu unele proceduri prevazute &icirc;n Protocolul privind privilegiile si imunitatile Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sedinta din 23 iunie 2011, Parlamentul European a hotar&acirc;t ridicarea imunitatii lui Adrian Severin si a &icirc;ncredintat Presedintelui Parlamentului European sarcina de a transmite imediat aceasta decizie autoritatilor competente si lui Adrian Severin.</span> 
<br /> 
<span class="tab">Ca urmare a luarii la cunostinta, <b>exclusiv din spatiul public</b>, a deciziei Parlamentului European de ridicare a imunitatii lui Adrian Severin, la data de 4 iulie 2011, Procurorul sef al Directiei Nationale Anticoruptie a solicitat Presedintelui Parlamentului European sa comunice daca s-a procedat la sigilarea spatiilor apartin&acirc;nd Parlamentului European utilizate de Adrian Severin si daca masura sigilarii este &icirc;nca &icirc;n vigoare &icirc;n scopul conservarii unor eventuale probe necesare solutionarii cauzei penale. De asemenea, pentru a putea obtine autorizatiile necesare efectuarii perchezitiilor, Directia Nationala Anticoruptie a solicitat Presedintelui Parlamentului European sa &icirc;si dea acordul referitor la perchezitionarea birourilor europarlamentarului Adrian Severin, accesul la sistemul informatic al institutiei si ridicarea de obiecte, &icirc;nscrisuri sau date informatice.</span> 
<br /> 
<br /> 
<span class="tab"><b>P&acirc;na &icirc;n acest moment, Parlamentul European nu a informat &icirc;n scris Directia Nationala Anticoruptie cu privire la decizia ridicarii imunitatii lui Adrian Severin si nici nu a comunicat daca &icirc;si da acordul cu privire la perchezitionarea spatiilor si datelor informatice apartin&acirc;nd Parlamentului European sau daca s-a luat masura conservarii probelor, informari absolut necesare instrumentarii cauzei penale referitoare la europarlamentarul Adrian Severin</b>.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE SI RELATII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8973571155104889376:1965135156465382433" autocomplete="off" />
</form></body>
</html>
