<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 972/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6319">comunicatului 952/VIII/3 din 26 mai 2015</a>, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 26.05.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA RADU VIOREL</b>, <b>C&Icirc;RJA JEAN</b> și <b>POP VALER</b>, administratori ai unor societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>TOADER MARIAN</b>, primar al comunei Zăbrani, județul Arad la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 - 2014, inculpații Popa Radu Viorel, C&icirc;rja Jean, Pop Valer și Toader Marian au constituit un grup infracțional, &icirc;n vederea obținerii pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei.</span> 
<br /> 
<span class="tab">Valoarea totală a sumelor de bani &icirc;ncasate de firma administrată de inculpatul Popa Radu Viorel &icirc;n cadrul celor două campanii de reconversie viticolă este de 3.036.197 euro.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada respectivă, cu prilejul campaniilor din anii 2010-2011 și 2011-2012, inculpatul Popa Radu Viorel a depus la Agenția de Plăți și Intervenție pentru Agricultură Arad un număr de patru cereri prin care a solicitat sprijin financiar &icirc;n domeniul plantațiilor viticole, pentru două terenuri cu suprafețe de 50 ha respectiv 175,86 ha.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n vederea acordării sprijinului financiar, au fost depuse la Agenția de Plăți și Intervenție pentru Agricultură Arad mai multe documente cu conținut nereal, &icirc;ntocmite cu complicitatea inculpaților C&icirc;rja Jean și Pop Valer, administratori ai societăților comerciale „prestatoare de servicii” sau de inculpatul Popa Radu Viorel, pentru a justifica &icirc;n fața reprezentanților instituției respective cheltuirea unor sume de bani.</span> 
<br /> 
<span class="tab">Un aport deosebit &icirc;n comiterea acestor activități infracționale, l-a avut primarul localității Zăbrani, inculpatul Toader Marian care a fost inițiatorul punerii la dispoziția firmei administrate de inculpatul Popa Radu Viorel, &icirc;n mod gratuit (deși se solicitase arendarea, ceea ce presupunea plata unei redevențe către primăria Zăbrani) a suprafețelor de teren necesare &icirc;nființării plantației viticole.</span> 
<br /> 
<span class="tab">Ulterior, prin &icirc;ncheierea unor convenții succesive, suprafața de aproximativ 50 ha pe care a fost &icirc;nființată plantația viticolă (&icirc;n campania 2010-2011), a ajuns &icirc;n exploatarea unei societăți comerciale controlată &icirc;n mod indirect de primarul Toader Marian.</span> 
<br /> 
<span class="tab">Prin aceste activități, bugetul Primăriei Zăbrani a fost prejudiciat cu suma de aproximativ 120.000 euro, reprezent&acirc;nd redevența care ar fi fost &icirc;ncasată de instituția publică &icirc;n ipoteza concesionării/arendării suprafețelor de teren supuse procesului de reconversie viticolă, corelativ cu obținerea unor foloase necuvenite pentru primar (obținerea unei plantații viticole &icirc;n mod gratuit, obținerea beneficiilor rezultate din valorificarea produselor viticole).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentați, la data de 27 mai 2015, Tribunalului Timiș, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6506501953573484215:4947305786024008273" autocomplete="off" />
</form></body>
</html>
