<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1167/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Argeș au dispus trimiterea &icirc;n judecată a inculpatului <b>NISTOR RADU CRISTIAN</b>, avocat &icirc;n cadrul Baroului Argeș, pentru săv&acirc;rșirea infracțiunilor de folosire &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații, trafic de influență, trei infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rșite &icirc;n legătură directă cu infracțiunea de trafic de influență și instigare la mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Nistor Radu Cristian, avocat &icirc;n cadrul Baroului Argeș, avea calitatea de apărător al unui inculpat cercetat pentru săv&acirc;rșirea infracțiunii de luare de mită &icirc;ntr-un dosar penal instrumentat de procurorii anticorupție Pitești. La data de 24 februarie 2012, cu ocazia studierii dosarului aflat la Tribunalul Argeș, fiind formulată de procurorii anticorupție propunere de arestare preventivă, inculpatul a luat la cunoștință de actele de urmărire penală, inclusiv de faptul că, &icirc;n acel dosar, se efectuau acte de cercetare și față de o altă persoană, toate aceste date av&acirc;nd caracter nepublic.</span> 
<br /> 
<span class="tab">Apoi, inculpatul a divulgat acele date confidențiale at&acirc;t presei locale c&acirc;t și persoanei față de care se efectuau cercetări &icirc;n cauza respectivă. Astfel, prin acțiunile sale, inculpatul Nistor Radu-Cristian a favorizat persoana respectivă prin transmiterea informațiilor că este cercetată și că față de aceasta s-a emis, de către instanța competentă, o autorizație de interceptare a comunicărilor telefonice și a convorbirilor &icirc;n mediul ambiental, &icirc;ngreun&acirc;nd și zădărnicind urmărirea penală și aflarea adevărului. Scopul demersurilor a constat &icirc;n crearea unor avantaje de natură juridică privind exonerarea de răspundere penală a persoanei care a beneficiat de informațiile confidențiale.</span> 
<br /> 
<span class="tab"> &Icirc;ntr-un alt context, &icirc;n perioada noiembrie 2010 – februarie 2011, inculpatul Nistor Radu-Cristian a pretins și primit suma de 2.000 euro de la un denunțător, lăs&acirc;ndu-l să creadă că are o influență reală asupra completului de judecată de la Tribunalul Argeș care judeca apelul formulat de denunțător &icirc;n dosarul pentru care a fost trimis &icirc;n judecată &icirc;n legătură cu săv&acirc;rșirea unei infracțiuni la legea circulației.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Nistor Radu-Cristian a falsificat, prin contrafacerea scrierii și a semnăturii și trei &icirc;nscrisuri pe care le-a depus &icirc;n dosarul &icirc;n care era judecat denunțătorul.</span> 
<br /> 
<span class="tab">De altfel, Tribunalul Argeș a admis apelul, &icirc;nlocuind condamnarea la pedeapsa &icirc;nchisorii pentru o perioadă de 2 ani și 2 luni (pronunțată de instanța de fond) cu aplicarea unei amenzi administrative &icirc;n cuantum de 1000 lei. Decizia Tribunalului a fost &icirc;nsă casată &icirc;n totalitate de Curtea de Apel Pitești, fiind menținută sentința inițială pronunțată de instanța de fond.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 15 septembrie 2013 – 25 octombrie 2013, inculpatul Radu Nistor, &icirc;n mod direct sau prin intermediar, a determinat un martor - denunțător, să-și retragă denunțul formulat &icirc;mpotriva sa și să facă declarații necorespunzătoare adevărului &icirc;n fața organului de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Pitești.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofițeri din cadrul D.G.A și au beneficiat de sprijinul ofițerilor specializați din cadrul DIPI Argeș.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această o etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8223943600883313299:-355857909100582387" autocomplete="off" />
</form></body>
</html>
