<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>9 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 703/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Acirc;RB GHEORGHE,</b> secretar general &icirc;n cadrul Ministerului Sănătăţii, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXANDRESCU ANCA ELENA,</b> director executiv &icirc;n cadrul Direcţiei de Sănătate Publică (D.S.P.) Argeş, <b>BUCUR MIOARA,</b> director executiv adjunct de sănătate publică &icirc;n cadrul D.S.P. Argeş şi <b>IORDACHE OCTAVIAN,</b> director executiv adjunct economic &icirc;n cadrul D.S.P. Argeş, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 11, respectiv 13 octombrie 2010, la Agenţia Naţională a Funcţionarilor Publici a fost organizat un concurs pentru ocuparea funcţiilor publice de conducere vacante de director executiv, director executiv adjunct de sănătate publică şi director executiv adjunct economic &icirc;n cadrul Direcţiei de Sănătate Publică Argeş, concurs la care s-au &icirc;nscris şi inculpaţii Alexandrescu Anca Elena, Bucur Mioara şi Iordache Octavian ce deţineau deja funcţiile publice de conducere menţionate &icirc;n baza unor ordine de delegare a funcţiei.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n zilele de 9 şi 13 octombrie 2010, inculpatul S&acirc;rb Gheorghe, &icirc;n calitate de secretar general al Ministerului Sănătăţii şi de membru al comisiei de concurs pentru ocuparea funcţiilor menţionate mai sus, a primit de la inculpata Alexandrescu Anca Elena, pentru toţi cei trei candidaţi, suma de 600 de euro şi produse alimentare şi nealimentare. Banii şi bunurile au fost primite pentru a le furniza candidaţilor subiectele propuse de reprezentanţii Ministerului Sănătăţii pentru ambele probe (scris şi oral) ale concursului şi pentru a le acorda un punctaj favorabil.</span> 
<br /> 
<span class="tab">Ca urmare, inculpatul S&acirc;rb Gheorghe le-a furnizat tuturor candidaţilor, prin intermediul inculpatei Alexandrescu Anca Elena, subiectele de concurs astfel că, după examen, toţi cei trei candidaţi au fost declaraţi admişi, fiind ulterior numiţi &icirc;n funcţiile publice de director executiv, director executiv adjunct de sănătate publică şi director executiv adjunct economic &icirc;n cadrul Direcţiei de Sănătate Publică Argeş.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra sumei de 600 de euro aparţin&acirc;nd inculpaţilor Alexandrescu Anca Elena, Bucur Mioara şi Iordache Octavian.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpata Alexandrescu Anca Elena a mai fost trimisă &icirc;n judecată de procurorii Serviciului Teritorial Piteşti al DNA &icirc;n legătură cu remiterea unei sume de bani, cu titlu de mită, preşedintelui Agenţiei Naţionale a Medicamentului şi Dispozitivelor Medicale (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=2620&amp;limba=1"><u>comunicatul nr. 535/VIII/3 din data de 31 august 2011</u></a> afişat pe site-ul www.pna.ro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeş.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4744">comunicate-hotărâri de condamnare din
                                13 martie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8791398765234477144:221866793161104551" autocomplete="off" />
</form></body>
</html>
