<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>29 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 996/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată</span> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpatului <b>MEZEI JANOS</b>, primar al municipiului Gheorgheni, județul Harghita, pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- șantaj și </span> 
<br /> 
<span class="tab">- instigare la delapidare.</span> 
<br /> 
<span class="tab"><b>și &icirc;n stare de libertate</b>, a inculpatei <b>BARABAS EVA-CSILLA</b>, secretară &icirc;n cadrul Primăriei municipiului Gheorgheni, la data faptei, pentru comiterea infracțiunii de delapidare. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul Mezei Janos, &icirc;n calitate de primar al municipiului Gheorgheni, jud. Harghita, și-a exercitat &icirc;n mod fraudulos atribuțiile de serviciu, &icirc;ncheind, &icirc;n numele municipiului Gheorgheni, un contract de v&acirc;nzare-cumpărare a unei parcele de teren &icirc;n suprafață de 400 mp, amplasată pe malul Lacului Roșu, prin care a &icirc;nstrăinat acest bun către o societate comercială, &icirc;n condițiile &icirc;n care acest teren nu putea să fie v&acirc;ndut, deoarece constituia parte din capitalul social adus ca aport la S.C. „Monturist”S.R.L, de către Municipiul Gheorgheni (sub forma folosinței bunului, prin concesionarea pe o durată de 49 de ani către respectiva societate).</span> 
<br /> 
<span class="tab">De asemenea, la data de 17 ianuarie 2015, inculpatul Mezei Janos, l-a somat pe administratorul S.C. „Monturist”S.R.L (denunțător &icirc;n cauză) ca, p&acirc;nă &icirc;n data de 19 ianuarie 2015, ora 09:00, să vină la sediul primăriei și să-și prezinte demisia din funcția de administrator, &icirc;n caz contrar urm&acirc;nd a suferi consecințe negative, precum darea &icirc;n vileag a unor fapte reale și/sau imaginare care &icirc;l vor determina să nu mai poată munci și locui &icirc;n municipiul Gheorgheni. </span> 
<br /> 
<span class="tab">&Icirc;n acest mod, inculpatul Mezei Janos &icirc;ncerca să &icirc;l determine pe administratorul S.C. „Monturist”S.R.L să renunțe la demersurile sale legitime de a obține, prin diverse căi legale (acțiuni civile &icirc;n justiție, denunțuri penale etc.), restabilirea integrității patrimoniului societății. Acest demers al inculpatului Mezei Janos a avut ca scop asigurarea și pe viitor a folosinței netulburate a terenului de 400 mp, obținut ilegal de către reprezentantul firmei respective, &icirc;n condițiile arătate mai sus.</span> 
<br /> 
<span class="tab">La data de 30 ianuarie 2015, judecătorul de drepturi și libertăți, din cadrul Curții de Apel T&icirc;rgu Mureș, a dispus admiterea contestației Ministerului Public și menținerea față de inculpatul Mezei Janos a măsurii controlului judiciar, impun&acirc;ndu-i-se acestuia, printre altele, obligația suplimentară de a nu exercita activitatea de primar al municipiului Gheorgheni, jud. Harghita.</span> 
<br /> 
<span class="tab">Din mijloacele de probă administrate &icirc;n cauză a rezultat că inculpatul Mezei Janos a continuat să se comporte, &icirc;n continuare, &icirc;n anumite situații, ca primar al municipiului Gheorgheni, desfășur&acirc;nd activități pentru determinarea consilierilor locali să adopte, &icirc;n ședință, textul unei scrisori, al cărei inițiator a fost el &icirc;nsuși.</span> 
<br /> 
<span class="tab">Acest document urma să fie adresat din partea Consiliului Local Gheorgheni acționarului majoritar al SC Monturist SRL, cu solicitarea ca acesta din urmă să fie convins să &icirc;l oblige pe denunțător să-și retragă sesizarea penală formulată &icirc;mpotriva inculpatului.</span> 
<br /> 
<span class="tab">Dezbaterile ședinței Consiliului Local Gheorgheni din 16 februarie 2015 au fost &icirc;nregistrate audio-video și stocate pe un suport magnetic aflat &icirc;n custodia unui consilier la Primăria mun. Gheorgheni – Compartimentul Administrație Publică Locală. </span> 
<br /> 
<span class="tab">Conținutul acestor &icirc;nregistrări, deși este, &icirc;n principiu, accesibil publicului, poate fi pus la dispoziția unei persoane interesate numai &icirc;n anumite condiții, stabilite clar &icirc;ntr-un regulament de ordine și funcționare, adoptat de Consiliul Local Gheorgheni prin HCL nr. 189/2012. Potrivit acestui regulament, un cetățean obișnuit poate solicita copii ale &icirc;nregistrării, prin depunerea unei cereri &icirc;n acest sens și plata cheltuielilor de efectuare a copiei. &Icirc;n nicio situație, originalele nu pot fi puse la dispoziția cetățenilor obișnuiți, nici la sediul instituției și nici &icirc;n altă parte.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, la data de 17 februarie 2015, inculpatul Mezei Janos, preval&acirc;ndu-se &icirc;n continuare de funcția sa de primar, deși &icirc;i era interzis acest lucru &icirc;n mod expres, a determinat-o pe secretara sa, inculpata Barabas Eva Csilla, să se deplaseze la biroul consilierului respectiv, să ia &icirc;nregistrările respective și să i le trimită la domiciliul său, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra unui bun mobil aflat &icirc;n proprietatea inculpatului Mezei Janos.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Harghita cu propunerea de a se menține măsurile preventive și asiguratorii luate &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4989186270855528589:-743215228801840769" autocomplete="off" />
</form></body>
</html>
