<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>5 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1166/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>PINTEA VIOREL</b>, director la Agenția de Plăți și Intervenție pentru Agricultură (A.P.I.A.) Satu Mare, la data faptelor, &icirc;n sarcina căruia s-au reținut &icirc;n concurs 3 infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioadele martie – mai 2012 și 22 - 24 noiembrie 2013, &icirc;n baza aceleiași rezoluții infracționale, inculpatul Pintea Viorel a pretins, &icirc;n mai multe etape, de la un denunțător suma totală de 10.500 euro, din care a primit &icirc;n total 5.500 euro respectiv 3.000 lei, pentru a-și &icirc;ndeplini atribuțiile funcționale stabilite prin fișa postului.</span> 
<br /> 
<span class="tab">Sumele de bani și bunurile, au fost pretinse de inculpat &icirc;n contextul derulării, &icirc;ntre &icirc;ntreprinderea individuală a denunțătorului și APIA Satu-Mare, a unui contract privind &icirc;nființarea unei culturi de viță de vie, valoarea totală a ajutorului nerambursabil acordat ridic&acirc;ndu-se la suma de aproximativ 1.000.000 euro. Această sumă de bani a fost achitată denunțătorului &icirc;n două tranșe de plată, una &icirc;n anul 2011 și una &icirc;n anul 2012.</span> 
<br /> 
<span class="tab">Pretinderea respectiv darea sumei de 2.500 euro s-a făcut &icirc;n condițiile &icirc;n care, anterior, inculpatul Pintea Viorel i-a spus denunțătorului că &icirc;n urma verificărilor &icirc;n teren s-a stabilit că acesta nu &icirc;ndeplinește condițiile de plată, lăs&acirc;ndu-l astfel să creadă că aprobarea plății celei de-a doua tranșe depinde de remiterea sumei pretinse.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2012, &icirc;n timpul campaniei electorale, inculpatul Pintea Viorel a mai pretins de la același denunțător suma de 5.000 euro, sumă din care acesta i-a dat inculpatului, &icirc;ntr-un plic, &icirc;n biroul acestuia, 3.000 lei.</span> 
<br /> 
<span class="tab">La 16.05.2013, conform contractului de v&acirc;nzare – cumpărare, denunțătorul a &icirc;nstrăinat cultura, &icirc;n suprafață de 78,25 ha, cumpărătorul prelu&acirc;nd totodată, toate obligațiile care decurgeau din exploatarea viței de vie.</span> 
<br /> 
<span class="tab">&Icirc;n data de 22.11.2013, inculpatul Pintea Viorel a pretins denunțătorului suma de 3.000 euro, &icirc;n condițiile &icirc;n care, cultura de viță de vie nu mai era supusă monitorizării APIA, iar denunțătorul desfășura alte activități agricole și zootehnice care presupuneau, &icirc;n continuare un control din partea APIA – Satu Mare.</span> 
<br /> 
<span class="tab">La data de 24.11.2013, denunțătorul i-a &icirc;nm&acirc;nat inculpatului suma de 3.000 euro pretinsă, ocazie cu care s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<span class="tab">Ulterior, după primirea sumei de 3.000 euro de la denunțător, inculpatul Pintea Viorel a mai pretins de la acesta, un miel, valoarea acestuia fiind de 400 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2012, inculpatul Pintea Viorel &icirc;n baza aceleiași rezoluții infracționale a pretins de la un alt denunțător, administrator al unei societăți comerciale, care are ca obiect activități agricole și zootehnice supuse controlului APIA, cu privire la subvențiile acordate pentru aceste activități, bunuri (miei, vin și produse lactate) precum și suma de 30.000 euro, din care a primit bunuri (miei, vin și produse lactate) &icirc;n valoare de 36.600 lei, pentru a-și &icirc;ndeplini atribuțiile funcționale stabilite prin fișa postului.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada susmenționată, denunțătorul i-a dat inculpatului Pintea Viorel, fie direct, fie prin intermediar, aproximativ 100 de miei, 2.000 litri vin și produse lactate &icirc;n valoare totală de 36.600 lei, &icirc;n condițiile &icirc;n care inculpatul i-a promis denunțătorului sprijin &icirc;n obținerea cu mai multă ușurință a subvențiilor.</span> 
<br /> 
<span class="tab">&Icirc;n perioada campaniei electorale, din luna mai 2012, inculpatul Pintea Viorel, i-a pretins denunțătorului suma de 30.000 euro, cu motivarea că trebuie să dea acești bani superiorilor săi, asigur&acirc;ndu-l că, &icirc;n continuare va beneficia de sprijinul său ca director APIA.</span> 
<br /> 
<span class="tab">Nedețin&acirc;nd această sumă, denunțătorul a refuzat să remită banii pretinși. După acest moment, activitățile agricole și zootehnice ale denunțătorului au fost supuse unor controale mult mai riguroase din partea APIA Satu Mare, finalizate chiar cu sancțiuni.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus indisponibilizarea și sechestrarea următoarelor sume de bani ridicate de la inculpatul Pintea Viorel: 36.000 lei, 9.652 lei și 600 USD.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Satu Mare cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1373913013424932973:-2943525837311679159" autocomplete="off" />
</form></body>
</html>
