<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>19 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 612/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ONIGA VIORICA</b>, preşedintele Comisiei de evaluare a persoanelor cu handicap Prahova la data faptelor, <i>&icirc;n stare de arest preventiv</i> (&icirc;n altă cauză) pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată ( 21 acte materiale ); </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată ( 18 acte materiale ); </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 18 acte materiale );</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată ( 18 acte materiale ).</span> 
<br /> 
<span class="tab"><b>BORCAN IOANA</b>, membră a aceleiaşi comisii la data faptelor, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată ( 2 acte materiale ) ; </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată ( 2 acte materiale ); </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 2 acte materiale);</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată ( 2 acte materiale ) </span> 
<br /> 
<span class="tab"><b>OPREA GEORGETA</b>, &icirc;n stare de libertate pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la dare de mită &icirc;n formă continuată ( 11 acte materiale );</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 10 acte materiale ) </span> 
<br /> 
<span class="tab"><b>GABOR SORIN OCTAVIAN</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de :</span> 
<br /> 
<span class="tab">- trafic de influenţă;</span> 
<br /> 
<span class="tab">- dare de mită; </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 2 acte materiale). </span> 
<br /> 
<span class="tab"><b>PASCU MARIANA</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată ( 6 acte materiale ) ;</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată ( 14 acte materiale), </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 11 acte materiale ).</span> 
<br /> 
<span class="tab"><b>NEACŞU GEORGETA</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată ( 4 acte materiale ) ;</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată ( 4 acte materiale ) ;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 4 acte materiale).</span> 
<br /> 
<span class="tab"><b>MIHALCEA GHEORGHE</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă; </span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune. </span> 
<br /> 
<span class="tab"><b>DUMITRESCU LIA ALUNA</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată ( 2 acte materiale); </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 4 acte materiale) ;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată ( 3 acte materiale ).</span> 
<br /> 
<span class="tab"><b>DUMITRU ALEXANDRINA</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-trafic de influenţă &icirc;n formă continuată ( 4 acte materiale ); </span> 
<br /> 
<span class="tab">-cumpărare de influenţă &icirc;n formă continuată ( 4 acte materiale ); </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 4 acte materiale). </span> 
<br /> 
<span class="tab"><b>MANEA LUCIAN ION</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată ( 2 acte materiale ); </span> 
<br /> 
<span class="tab">- cumpărare de influenţă &icirc;n formă continuată ( 2 acte materiale ); </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 3 acte materiale). </span> 
<br /> 
<span class="tab"><b>MANEA RODICA CLAUDIA</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 3 acte materiale) ;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată ( 7 acte materiale ).</span> 
<br /> 
<span class="tab"><b>IRIMIA GEORGIANA-NICOLETA</b>, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată ( 2 acte materiale); </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n speţă au fost efectuate cercetări &icirc;n legătură cu modalitatea &icirc;n care, &icirc;n schimbul unor sume de bani şi &icirc;n baza unor acte medicale falsificate, mai multe persoane au obţinut, fără drept, &icirc;ncadrarea &icirc;n grad de handicap şi eliberarea certificatelor care atestă acest fapt de către membrii Comisiei de evaluare a persoanelor adulte cu handicap Prahova. Certificatele au fost ulterior folosite de beneficiari pentru obţinerea unor sume importante de bani de la bugetul de public cu titlu de indemnizaţii de handicap, bugete complementare, indemnizaţii de &icirc;nsoţitor şi alte facilităţi prevăzute de lege pentru această categorie de persoane.</b></span> 
<br /> 
<span class="tab"><b>Faptele reţinute constituie acte materiale ale infracţiunilor săv&acirc;rşite &icirc;n formă continuată deduse deja judecăţii prin rechizitoriul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti nr. 89/P/2013 din 17.09.2013, mediatizat prin <a href="http://www.pna.ro/comunicat.xhtml?id=4304"><u>comunicatul nr. 801 din 18 septembrie 2013</u></a>. Acest prim dosar se află &icirc;n faza de judecată pe rolul Tribunalului Buzău, instanţă fost desemnată să soluţioneze cauza ca urmare admiterii unei cereri de strămutare formulată de inculpata Oniga Viorica.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul aferent primului dosar, reamintim că procurorii au reţinut următoarea situaţie de fapt: </span> 
<br /> 
<span class="tab">Inculpata Oniga Viorica - preşedintele comisiei de evaluare a persoanelor cu handicap şi Borcan Ioana - membră a comisiei, &icirc;n schimbul unor sume de bani sau foloase materiale, au stabilit &icirc;ncadrarea &icirc;n grad de handicap a solicitanţilor şi eliberarea certificatelor de &icirc;ncadrare &icirc;n grad de handicap, deşi aceştia nu sufereau de afecţiunile care să le confere acest drept. </span> 
<br /> 
<span class="tab">Pentru a se stabili dacă solicitanţii suferă de afecţiunile pentru care au fost &icirc;ncadraţi &icirc;n grad de handicap, s-a dispus efectuarea unor expertize medico – legale la nivelul Serviciului de Medicină Legală Prahova, fiind infirmate diagnosticele care au stat la baza &icirc;ncadrării şi eliberării certificatelor. </span> 
<br /> 
<span class="tab">Au existat şi unele situaţii &icirc;n care beneficiarii au declarat că nu suferă de nici o afecţiune care să le confere dreptul de a fi &icirc;ncadraţi &icirc;n grad de handicap şi au refuzat efectuarea expertizelor, arăt&acirc;nd şi recunosc&acirc;nd modul fraudulos de obţinere a certificatului (&icirc;n general prin remiterea unei copii de pe actul de identitate şi a unei sume de bani către o persoană care intermedia obţinerea actului constatator al existenţei handicapului, fără să se fi prezentat vreodată la comisie pentru evaluarea cerută obligatoriu de lege). </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cauză au fost efectuate expertize grafoscopice, stabilindu-se care sunt actele medicale falsificate şi depuse la dosarele &icirc;ntocmite pentru &icirc;ncadrarea &icirc;n grad de handicap, modalitatea de realizare a falsului şi persoanele care au falsificat documentele, după caz. </span> 
<br /> 
<span class="tab">Au fost audiaţi medicii &icirc;n numele cărora au fost &icirc;ntocmite actele medicale falsificate, aceştia arăt&acirc;nd că documentele nu au fost eliberate de ei.</span> 
<br /> 
<span class="tab">Pe parcursul urmăririi penale, marea majoritate a persoanelor cercetate a recunoscut faptele săv&acirc;rşite, <b>din probele administrate rezult&acirc;nd, &icirc;n plus faţă de aspectele reţinute prin rechizitoriul nr. 89/P/2013 din 17.09.2013, mediatizat prin comunicatul nr. 801 din 18 septembrie 2013, următoarele</b>:</span> 
<br /> 
<span class="tab"><b>Inculpata Oniga Viorica</b>, &icirc;n calitate de preşedinte al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, &icirc;n perioada 2007 - 2013, a primit &icirc;n mod repetat, de la inculpaţii Gabor Sorin Octavian, Neacşu Georgeta, Oprea Georgeta, Mihalcea Gheorghe, Pascu Mariana, Dumitrescu Lia Aluna, sume de bani şi bunuri &icirc;n cuantum total de <b>20.400 lei</b>, &icirc;n scopul &icirc;ncadrării &icirc;n grad de handicap şi al eliberării de certificate medicale care să ateste acest fapt pentru <b>18 persoane</b>, fără ca acestea să sufere de afecţiuni care să le permită &icirc;ncadrarea &icirc;n gradul de handicap stabilit. Faptele au reprezentat un ajutor acordat beneficiarilor care, prin inducerea &icirc;n eroare a reprezentanţilor Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului din cadrul Consiliului Judeţean Prahova, au obţinut pe nedrept, indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor &icirc;n cuantum total de <b>481.793 lei</b>.</span> 
<br /> 
<span class="tab">Din cercetări a mai rezultat că, &icirc;n perioada decembrie 2009 – decembrie 2011, inculpata Oniga Viorica a mai primit &icirc;n trei tranşe şi suma totală de <b>3.000 lei</b>, de la inculpata Pascu Mariana, (suma de <b>2.000 lei</b> &icirc;n intervalul decembrie 2010 - decembrie 2011), precum şi de la inculpata Oprea Georgeta (suma de <b>1.000 lei</b> &icirc;n luna decembrie 2009), &icirc;n scopul eliberării a trei certificate de &icirc;ncadrare &icirc;n grad de handicap pentru o persoană cu privire la care raportul medico-legal &icirc;ntocmit &icirc;n acest caz a concluzionat că suferă de afecţiunile oftalmologice menţionate &icirc;n referatele medicale pe baza cărora aceasta a fost &icirc;ncadrată &icirc;n grad de handicap. </span> 
<br /> 
<span class="tab"><b>Inculpata BORCAN IOANA</b>, &icirc;n calitate de membru al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, &icirc;n perioada 2011 - 2012, &icirc;n mod repetat, a primit de la inculpata Neacşu Georgeta, sume de bani &icirc;n cuantum total de <b>600 lei</b>, &icirc;n scopul &icirc;ncadrării &icirc;n grad de handicap şi eliberării a două certificate care să ateste acest fapt pentru o persoană, &icirc;n condiţiile &icirc;n care aceasta nu suferea de bolile menţionate &icirc;n cuprinsul lor, nu putea fi &icirc;ncadrată &icirc;n gradul de handicap stabilit. Faptele respective au reprezentat un ajutor acordat persoanei respective care, prin inducerea in eroare a reprezentanţilor Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului din cadrul Consiliului Judeţean Prahova, a obţinut pe nedrept, indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor &icirc;n cuantum total de <b>20.267 lei</b>.</span> 
<br /> 
<span class="tab"><b>Inculpata OPREA GEORGETA</b>, &icirc;n perioada 2007 - 2010, &icirc;n mod repetat, a remis inculpatei Oniga Viorica - preşedinte al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, suma totală de <b>15.400 lei</b>, &icirc;n scopul &icirc;ncadrării &icirc;n grad de handicap şi eliberării certificatelor medicale care să ateste acest fapt, pentru mai multe persoane care nu sufereau de bolile menţionate &icirc;n cuprinsul certificatelor şi &icirc;n baza cărora acestea au obţinut indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor, &icirc;n cuantum total de <b>376.745 lei</b>.</span> 
<br /> 
<span class="tab"><b>Inculpatul GABOR SORIN OCTAVIAN</b>, &icirc;n luna decembrie 2009, &icirc;n schimbul sumei de <b>3.000 lei</b> (din care acesta a oprit pentru sine suma de <b>500 lei</b>), lăs&acirc;nd să se creadă ca are influenţă asupra membrilor comisiei de evaluare a persoanelor adulte cu handicap şi prin remiterea, către inculpata Oniga Viorica - preşedinte al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, a sumei de <b>2.500 lei</b>, a intermediat obţinerea, pe nedrept, a certificatului de &icirc;ncadrare &icirc;n grad de handicap pentru o persoană, iar &icirc;n anul 2011 a primit de la inculpata Neacşu Georgeta suma de <b>250 lei</b> (din care acesta a oprit pentru sine suma de <b>100 lei</b>) &icirc;n schimbul căreia i-a &icirc;nlesnit unei alte persoane obţinerea unui referat medical &icirc;n baza căruia aceasta a obţinut eliberarea certificatului de &icirc;ncadrare &icirc;n grad de handicap. Certificatele au fost folosite de beneficiari pentru inducerea &icirc;n eroare a reprezentanţilor Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului din cadrul Consiliului Judeţean Prahova şi pentru obţinerea unor indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor &icirc;n cuantum total de <b>52.023 lei</b>.</span> 
<br /> 
<span class="tab"><b>Inculpata PASCU MARIANA</b>, &icirc;n perioada 2007 – 2012, a intermediat obţinerea pe nedrept a unor certificate de &icirc;ncadrare &icirc;n grad de handicap &icirc;n baza cărora beneficiarii au obţinut pe nedrept indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor, &icirc;n cuantum total de <b>339.402 lei</b>. Intermedierea s-a făcut &icirc;n schimbul sumei totale de <b>21.300 lei</b>, ( oprind pentru sine <b>5.800</b> lei), din care a remis inculpatei Oniga Viorica suma totală de <b>15.500 lei</b> (<b>13.500 lei</b> prin intermediul inculpatei Oprea Georgeta şi <b>2.000 lei</b> personal).</span> 
<br /> 
<span class="tab"><b>Inculpata NEACŞU GEORGETA</b>, &icirc;n perioada 2008-2012, &icirc;n mod repetat, &icirc;n schimbul unor sume de bani &icirc;n cuantum total de <b>4.000 lei</b> (din care a oprit pentru sine suma de <b>2.800 lei</b>) şi prin remiterea către inculpatele Oniga Viorica(&icirc;n intervalul 2008 – 2009) şi Borcan Ioana (&icirc;n intervalul 2010 – 2012), a unor sume de bani şi bunuri &icirc;n valoare totală de <b>1.200 lei</b> (<b>600 lei</b> inculpatei Oniga Viorica, respectiv <b>600 lei</b> inculpatei Borcan Ioana), a intermediat obţinerea pe nedrept de certificate de &icirc;ncadrare &icirc;n grad de handicap, beneficiarii obţin&acirc;nd indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor, &icirc;n cuantum total de <b>38.945 lei</b>.</span> 
<br /> 
<span class="tab">Totodată, din cercetări s-a stabilit că, &icirc;n contextul sprijinirii şi intermedierii dob&acirc;ndirii pe nedrept a certificatelor de &icirc;ncadrare &icirc;n grad de handicap, inculpata Neacşu Georgeta, din suma de <b>2.800 lei</b> reţinută pentru sine, a dat suma totală de <b>1.350 lei</b> &icirc;n scopul obţinerii unor acte medicale care, fie au atestat &icirc;n mod nereal existenţa unor afecţiuni oftalmologice, fie au fost falsificate prin plăsmuire de inculpatele Dumitrescu Lia Aluna, Manea Rodica Claudia şi Irimia Georgiana Nicoleta, &icirc;n schimbul sumei totale de <b>750 lei</b>.</span> 
<br /> 
<span class="tab"><b>Inculpatul MIHALCEA GHEORGHE</b>, &icirc;n cursul lunii iunie 2012, &icirc;n schimbul sumei de <b>800 lei</b> şi prin remiterea către inculpata Oniga Viorica, a unor bunuri agroalimentare &icirc;n valoare totală de <b>400 lei</b>, a intermediat obţinerea pe nedrept a unui certificat de &icirc;ncadrare &icirc;n grad de handicap ce a fost folosit de beneficiar pentru obţinerea sumei de <b>3.516 lei</b>. </span> 
<br /> 
<span class="tab"><b>Inculpata DUMITRESCU LIA ALUNA</b>, &icirc;n perioada 2012 - 2013, &icirc;n mod repetat, a intermediat, &icirc;n schimbul sumei de <b>500 lei</b>, pe care a remis-o inculpatei Oniga Viorica - preşedinte al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, obţinerea pe nedrept a unor certificate de &icirc;ncadrare &icirc;n grad de handicap &icirc;n baza cărora beneficiarii au obţinut indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor, &icirc;n cuantum total de <b>40.517 lei</b>.</span> 
<br /> 
<span class="tab"><b>Inculpata DUMITRU ALEXANDRINA</b>, &icirc;n perioada 2008 - 2012, &icirc;n mod repetat, &icirc;n schimbul sumei totale de <b>9.500 lei</b> (din care a oprit pentru sine suma de <b>5.500 lei</b>), lăs&acirc;nd să se creadă că, personal sau prin intermediul inculpatei Neacşu Georgeta căreia i-a remis suma totală de <b>4.000 lei</b> din banii primiţi de la beneficiari, are influenţă asupra membrilor Comisiei de evaluare a persoanelor adulte cu handicap Prahova, a intermediat obţinerea pe nedrept (prin folosirea unor acte medicale false) a unor certificate de &icirc;ncadrare &icirc;n grad de handicap paguba cauzată bugetului public fiind &icirc;n cuantum total de <b>38.945 lei</b>.</span> 
<br /> 
<span class="tab"><b>Inculpatul MANEA LUCIAN ION</b>, &icirc;n perioada 2009 - 2012, a intermediat şi sprijinit la obţinerea pe nedrept (&icirc;n baza unor acte medicale falsificate de soţia sa, inculpata Manea Rodica Claudia), a unor astfel de documente &icirc;n baza anumite persoane au obţinut indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor, &icirc;n cuantum total de <b>55.539 lei</b>.</span> 
<br /> 
<span class="tab">Intermedierea s-a făcut &icirc;n schimbul unor sume de bani &icirc;n cuantum total de <b>6.000 lei</b> şi <b>produse agroalimentare &icirc;n valoare totală de 500 lei</b>, primiţi pentru sine (<b>2.200 lei şi produse agroalimentare &icirc;n valoare totală de 500 lei </b>) şi pentru altul (<b>3.000 lei pentru Gabor Sorin Octavian şi 800 lei pentru Mihalcea Gheorghe</b>), respectiv prin remiterea sumei totale de <b>3.800 lei</b> inculpaţilor <b>Gabor Sorin Octavian</b> şi <b>Mihalcea Gheorghe</b>, pentru ca aceştia din urmă, prin exercitarea influenţei pe care o aveau asupra inculpatei Oniga Viorica, să obţină eliberarea unor certificate de &icirc;ncadrare &icirc;n grad de handicap.</span> 
<br /> 
<span class="tab">Din cercetări a mai rezultat că, &icirc;n anul 2011, inculpatul Gabor Sorin Octavian i-a remis inculpatului Manea Lucian Ion suma de <b>150 lei</b>, iar acesta din urmă, i-a &icirc;nlesnit unei persoane obţinerea unui referat medical falsificat (prin plăsmuire de inculpata Manea Rodica Claudia), ce a stat la baza eliberării certificatului de &icirc;ncadrare &icirc;n grad de handicap.</span> 
<br /> 
<span class="tab"><b>Inculpata MANEA RODICA CLAUDIA</b>, &icirc;n perioada 2009 – 2012, a falsificat prin plăsmuire mai multe scrisori medicale, referate medicale, bilete de externare din unităţi sanitare, fie complet&acirc;ndu-le şi semn&acirc;ndu-le personal, fie cu ajutorul tehnicii de calcul, acte medicale folosite ulterior de persoanele beneficiare pentru inducerea &icirc;n eroare a reprezentanţilor Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului din cadrul Consiliului Judeţean Prahova şi obţinerea unor indemnizaţii de handicap, bugete complementare personale şi indemnizaţii de &icirc;nsoţitor, &icirc;n cuantum total de <b>55.539 lei</b>.</span> 
<br /> 
<span class="tab"><b>Inculpata IRIMIA GEORGIANA-NICOLETA</b>, &icirc;n anul 2009, a primit de la inculpata Neacşu Georgeta suma de <b>200 lei</b> &icirc;n schimbul căreia i-a &icirc;nlesnit unei persoane obţinerea referatului medical falsificat prin plăsmuire de inculpata Dumitrescu Lia Aluna, iar &icirc;n anul 2012, &icirc;n schimbul sumei totale de 300 lei pe care a primit-o de la inculpata Neacşu Georgeta, a &icirc;nlesnit aceleiaşi persoane obţinerea altui referat falsificat prin plăsmuire de inculpata Dumitrescu Lia Aluna, precum şi a unei scrisori medicale pe care a falsificat-o personal prin plăsmuire. Aceste acte medicale au stat la baza eliberării a două certificate de &icirc;ncadrare &icirc;n grad de handicap care au fost folosite ulterior pentru obţinerea necuvenită a sumei de <b>20.122 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalul Prahova.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="764493772482573623:-615677065134510393" autocomplete="off" />
</form></body>
</html>
