<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>25 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1054/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MITITELU ADRIAN MARIN</b> și <b>PREOTEASA GIGEL</b>, la data faptelor administrator și director general unic al SC Fotbal Club U Craiova SA respectiv secretar al aceluiași club, cu privire la săv&acirc;rșirea a infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n forma substituirii, degradării sau &icirc;nstrăinării de către debitor a bunurilor sechestrate, </span> 
<br /> 
<span class="tab">- &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La 31 ianuarie 2011, urmare a unor debite foarte mari pe care SC Fotbal Club U Craiova SA le avea către bugetul consolidat al statului, &icirc;n cadrul procesului de executare silită, declanșat &icirc;mpotriva societății &icirc;n vederea recuperării creanțelor fiscale &icirc;n sumă de 9.906.095 lei, Ministerul Finanțelor Publice - Agenția Națională de Administrare Fiscală a &icirc;ntocmit un proces verbal de sechestru pentru bunuri mobile, prin care au fost indisponibilizate drepturile federative de joc ale celor 39 de jucători de fotbal, care activau &icirc;n baza unor contracte de muncă/convenții civile &icirc;n echipa Universitatea Craiova.</span> 
<br /> 
<span class="tab">C&acirc;t timp dura executarea silită pentru bunurile sechestrate (drepturile federative de joc ale jucătorilor de fotbal de la SC Fotbal Club U Craiova SA,) debitorul, SC Fotbal Club U Craiova SA, nu putea dispune de acestea dec&acirc;t cu aprobarea dată de Agenția Națională de Administrare Fiscală, după achitarea integrală a sumelor &icirc;nscrise &icirc;n titlul executoriu, cu condiția constituirii unei garanții la nivelul sumei poprite sau cu condiția virării contravalorii indemnizației de transfer a jucătorului &icirc;n contul indicat de organul fiscal.</span> 
<br /> 
<span class="tab">Deși cunoștea aspectele arătate mai sus, SC Fotbal Club U Craiova SA, prin administratorul său și directorul general unic, Mititelu Adrian Marin și prin secretarul general Preoteasa Gigel, fără să aducă la cunoștință intenția de transfer și fără să solicite o aprobare de natura celei menționate anterior, a &icirc;ncheiat la data de 23 martie 2011 acordul de transfer al unui jucător.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui acord, inculpatul Mititelu Adrian Marin a &icirc;ncasat la 24 martie 2011, &icirc;ntr-un cont bancar deschis &icirc;n aceiași zi la indicația sa, contravaloarea sumei de 1.100.000 euro (5.627.864 lei) din care, &icirc;n aceiași zi, s-au efectuat ulterior mai multe plăți. La momentul &icirc;ncheierii acordului de transfer, inculpații Mititelu Adrian Marin și Preoteasa Gigel cunoșteau că drepturile federative ale jucătorului erau sechestrate. </span> 
<br /> 
<span class="tab">De precizat este faptul că, jucătorul nu a putut fi legitimat &icirc;n evidențele clubului cesionar, iar transferul nu a putut fi &icirc;nregistrat &icirc;n Liga Profesionistă de Fotbal, &icirc;ntruc&acirc;t reprezentanții legali ai acestui organism au comunicat cumpărătorului că jucătorul nu putea face obiectul transferului, deoarece Agenția Națională de Administrare Fiscală instituise sechestru asupra drepturilor federative de joc ale acestuia.</span> 
<br /> 
<span class="tab">Această &icirc;mprejurare nu a fost cunoscută la data de 23 martie 2011 de către semnatarii acordului de transfer din partea clubului cesionar, care, dacă ar fi cunoscut-o, nu ar fi &icirc;ncheiat acordul de transfer și nu ar fi achitat integral suma prevăzută &icirc;n acest act.</span> 
<br /> 
<span class="tab">Din suma de bani &icirc;ncasată &icirc;n condițiile de mai sus, au fost achitate drepturi salariale ale angajaților clubului, iar o sumă importantă a fost transferată &icirc;n contul unei societăți comerciale controlată prin interpuși de același inculpat.</span> 
<br /> 
<span class="tab">Suma rămasă a fost executată de bancă, banii fiind transferați &icirc;n contul pus la dispoziție de organul fiscal.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală – Direcția Generală Regională a Finanțelor Publice Craiova s-a constituit parte civilă cu suma de 4.032.764 lei, iar clubul cesionar cu suma de 5.627.864 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au instituit măsura asiguratorie a sechestrului mai multor imobile ce aparțin inculpaților Mititelu Adrian Marin și Preoteasa Gigel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunere de a se menține asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5407424920672666663:-2135779260152430517" autocomplete="off" />
</form></body>
</html>
