<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 februarie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 31/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Biroul Teritorial Slobozia au dispus trimiterea &icirc;n judecată a trei inculpaţi pentru fraudarea fondurilor europene cu suma de 37.000 de euro.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<span class="tab">- <b>HANARU IOAN</b>, vicepreşedinte al Consiliului Judeţean Ialomiţa &icirc;n perioada 2000 – 2004, pentru săv&acirc;rşirea infracţiunii de folosire de documente false av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri PHARE şi de schimbare a destinaţiei fondurilor PHARE obţinute, fals intelectual şi determinare la săv&acirc;rşirea infracţiunii de fals intelectual,</span> 
<br /> 
<span class="tab">- <b>ŞEICARU FLORICA</b>, &icirc;n prezent este şef Serviciu financiar la Consiliul Judeţean Ialomiţa, pentru săv&acirc;rşirea infracţiunii de folosire de documente false av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri PHARE;</span> 
<br /> 
<span class="tab">- <b>LAZA MARCEL</b>, administrator al SC „VIOMAR TEX” SRL Feteşti, jud. Ialomiţa, pentru săv&acirc;rşirea infracţiunilor de complicitate la infracţiunea de schimbare a destinaţiei fondurilor PHARE obţinute, fals &icirc;n &icirc;nscrisuri sub semnătură privată, folosirea de documente false av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri PHARE, evaziune fiscală şi fals la Legea contabilităţii.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 28 noiembrie 2002, a fost semnat un contract de finanţare nerambursabilă (&icirc;n cadrul proiectului PHARE intitulat „<i>Formare şi integrare profesională a tinerilor &icirc;n risc de marginalizare</i>”) &icirc;ntre Consiliul Judeţean Ialomiţa şi Ministerul Dezvoltării şi Prognozei (Autoritatea Contractantă), cu o durată de execuţie de un an, finanţarea totală a proiectului fiind de 482.412 euro.</span> 
<br /> 
<span class="tab">Pentru realizarea obiectivelor din contractul de finanţare, Consiliul Judeţean Ialomiţa a primit de la Autoritatea Contractantă o primă tranşă de 239.975 euro.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de vicepreşedinte al Consiliului Judeţean Ialomiţa, inculpatul Hanaru Ioan, a avut funcţia de şef al proiectului iar inculpata Şeicaru Florica a avut calitatea de ofiţer financiar al proiectului, &icirc;n timp ce inculpatul Laza Marcel, &icirc;n calitate de administrator al SC VIOMAR TEX SRL a fost partener al proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n scopul obţineri pe nedrept de fonduri din bugetul general al Comunităţilor Europene, inculpaţii Hanaru Ioan, Şeicaru Florica şi Laza Marcel, au &icirc;ntocmit documente false şi inexacte (documente privind procedura de selecţie, cheltuieli reprezent&acirc;nd contribuţii proprii, declaraţii de conformitate, formulare de ofertă, raport tehnic, grile de evaluare, facturi şi chitanţe fiscale) şi le-au folosit la Autoritatea Contractantă.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Hanaru Ioan, cu ajutorul inculpatului Laza Marcel, a schimbat destinaţia sumelor din fondurile PHARE, determin&acirc;nd construirea pentru SC VIOMAR TEX SRL Feteşti a unui spaţiu de producţie, obiectiv programat să ajungă ulterior &icirc;n proprietatea acestei societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n legătură directă cu fraudarea fondurilor europene, inculpatul Marcel Laza a mai săv&acirc;rşit şi infracţiunile de evaziune fiscală şi fals la Legea contabilităţii.</span> 
<br /> 
<span class="tab">Prejudiciul creat &icirc;n dauna Ministerului Dezvoltării, Lucrărilor Publice şi Locuinţelor este &icirc;n sumă totală de 37.000 euro, Autoritatea Contractantă constituindu-se parte civilă &icirc;n cauză. &Icirc;n vederea recuperării prejudiciului, &icirc;n cauză s-a luat măsura aplicării sechestrului asigurător.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Slobozia.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3342">comunicate-hotărâri de condamnare din
                                06 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5833116801700618106:-2387290244821798752" autocomplete="off" />
</form></body>
</html>
