<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 141/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>COMAN PETRE</b>, primar al comunei Răzvad, judeţul D&acirc;mboviţa, &icirc;n sarcina căruia au fost reţinute infracţiunile de folosire şi prezentare de documente şi declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- <b>DUŢESCU IULIAN</b>, inginer &icirc;n cadrul S.C. DIANA S.R.L. T&acirc;rgovişte, &icirc;n sarcina căruia au fost reţinute infracţiunile de folosire şi prezentare de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea, pe nedrept, de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- <b>MARIN DANIEL</b>, director tehnic al S.C. DIANA S.R.L. T&acirc;rgovişte, &icirc;n sarcina căruia au fost reţinute infracţiunile de folosire şi prezentare de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea, pe nedrept, de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- <b>PETRESCU NICOLAE</b>, angajat al S.C. DIANA S.R.L. T&acirc;rgovişte, &icirc;n sarcina căruia a fost reţinută infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 18.02.2003, &icirc;ntre Agenţia SAPARD şi Consiliul Local al comunei Răzvad, judeţ D&acirc;mboviţa a fost &icirc;ncheiat un contract de asistenţă financiară ce avea ca obiect finanţarea proiectului intitulat „&Icirc;nfiinţare sistem de alimentare cu apă potabilă &icirc;n comuna Răzvad, judeţ D&acirc;mboviţa”.</span> 
<br /> 
<span class="tab">La datele de 19.07.2004. 23.08.2004 şi 29.10.2004 inculpaţii <b>Coman Petre</b> – responsabil legal al proiectului şi <b>Duţescu Iulian</b> – administrator şi director general al S.C. DIANA S.R.L. T&acirc;rgovişte (societate care a c&acirc;ştigat licitaţia deschisă organizată de Consiliul Local Răzvad, av&acirc;nd ca obiect efectuarea lucrărilor contractului „Alimentare cu apă potabilă a comunei Răzvad – judeţ D&acirc;mboviţa”), &icirc;n scopul obţinerii pe nedrept de fonduri nerambursabile din bugetul general al Comunităţilor Europene, au folosit şi ulterior prezentat autorităţii contractante - Agenţia SAPARD – Centrul Regional T&acirc;rgovişte documente false (procese – verbale de recepţie calitativă a lucrărilor devenite ascunse, situaţii de lucrări corespunzătoare devizelor de ofertă, liste conţin&acirc;nd consumuri de materiale, facturi fiscale privind lucrările executate şi actualizarea valorilor lucrărilor executate, proces – verbal şi anexa aferentă privind lucrările calamitate), cunosc&acirc;nd conţinutul nereal al acestora, o parte din ele fiind &icirc;ntocmite de către aceştia. </span> 
<br /> 
<span class="tab">&Icirc;n activitatea infracţională, cei doi inculpaţi au fost ajutaţi de inculpaţii <b>Marin Daniel</b> şi <b>Petrescu Nicolae</b>.</span> 
<br /> 
<span class="tab">Astfel, inculpatul <b>Marin Daniel</b>, &icirc;n calitate de director tehnic al S.C. DIANA S.R.L. T&acirc;rgovişte a dispus, &icirc;mpreună cu inculpatul <b>Duţescu Iulian</b>, &icirc;nlocuirea patului de nisip cu păm&acirc;nt friabil, constatarea producerii unor calamităţi &icirc;n mod nereal, precum şi introducerea &icirc;n situaţiile de lucrări a utilizării forţei de muncă proprie, iar ulterior, a semnat situaţiile de lucrări şi facturile aferente tranşelor de plată 1, 2 şi 3, cunosc&acirc;nd conţinutul nereal al acestora.</span> 
<br /> 
<span class="tab">Inculpatul <b>Petrescu Nicolae</b>, &icirc;n calitate de angajat al S.C. DIANA S.R.L T&acirc;rgovişte &icirc;n funcţia de şef de şantier pentru lucrarea „&Icirc;nfiinţare sistem de alimentare cu apă potabilă &icirc;n comuna Răzvad, judeţ D&acirc;mboviţa”, şi la solicitarea inculpatului Duţescu Iulian, a &icirc;ntocmit &icirc;n fals mai multe documente (tabele &icirc;n care au fost menţionate cantităţi de materiale şi lucrări efectuate, situaţii de lucrări corespunzătoare devizelor ofertă şi a documentelor subsecvente acestora, liste cuprinz&acirc;nd consumuri de materiale, facturi fiscale privind lucrări executate şi un proces – verbal de constatare) care ulterior au fost &icirc;ncredinţate reprezentanţilor S.C. DIANA S.R.L. T&acirc;rgovişte şi utilizate pentru decontarea lucrărilor finanţate din fonduri nerambursabile SAPARD.</span> 
<br /> 
<span class="tab">&nbsp;Prejudiciul total adus bugetului proiectului a fost &icirc;n sumă de 261.119,18 lei (aproximativ 67.000 euro), din care a fost recuperată suma de 93.718,59 lei.</span> 
<br /> 
<span class="tab">M.A.P.D.R. – Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit s-a constituit parte civilă &icirc;n procesul penal cu suma de 189.053,70 lei <b>(aproximativ 48.570 euro)</b>.</span> 
<br /> 
<span class="tab"> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei T&acirc;rgovişte.</b></span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1489954610546146027:-4722074465984208793" autocomplete="off" />
</form></body>
</html>
