<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>8 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 694/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=5851"><u>nr. 182</u></a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5852"><u>184 din 2 februarie 2015</u></a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5863"><u>192 din 4 februarie 2015</u></a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe celor de corupție au dispus extinderea urmăririi penale și efectuarea &icirc;n continuare a urmăririi penale față de <b>UDREA ELENA GABRIELA</b> și <b>BREAZU TUDOR LIBERIU</b>, cu privire la săv&acirc;rșirea infracțiunii de spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2011, Udrea Elena Gabriela, &icirc;mpreună cu Topoliceanu Ana-Maria, directorul Companiei Naționale de Investiții (suspect &icirc;n prezenta cauză), au primit o sumă de aproximativ 300.000 lei de la administratorul S.C. Consmin S.A. pentru a asigura plata la timp a lucrărilor executate de societatea menționată &icirc;n baza contractelor &icirc;ncheiate cu Compania Națională de Investiții.</span> 
<br /> 
<span class="tab">Astfel, după ce Compania Națională de Investiții realiza plățile către S.C. Consmin S.A. pentru lucrările efectuate, administratorul societății dispunea transferul a 10% din suma &icirc;ncasată către societatea controlată de Lungu Ștefan, S.C. Last Time Studio S.R.L., &icirc;n baza unor contracte de consultanță fictive. &Icirc;n acest mod, s-au realizat 5 plăți, &icirc;n valoare totală de 335.486 lei.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Lungu Ștefan dădea banii primiți lui Breazu Liberiu Tudor, persoană apropiată at&acirc;t de Udrea Elena Gabriela, c&acirc;t și de Topoliceanu Ana Maria.</span> 
<br /> 
<span class="tab">Plățile se realizau fie &icirc;n numerar, fie prin intermediul societății S.C. Ekaton Consulting S.R.L. administrată de Breazu Liberiu Tudor, &icirc;n baza altor contracte fictive de consultanță. &Icirc;n acest mod, s-au realizat 4 transferuri bancare &icirc;n valoare totală de 209.762 lei și o plată &icirc;n numerar de aproximativ 90.000 lei.</span> 
<br /> 
<span class="tab">O parte din aceste sume au fost &icirc;nm&acirc;nate &icirc;n numerar lui Topoliceanu Ana Maria, care le-a predat la r&acirc;ndul său lui Udrea Elena Gabriela. Diferența a fost folosită de Breazu Liberiu Tudor pentru a plăti diferite cheltuieli ale lui Udrea Elena sau ale lui Topoliceanu Ana Maria.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, Udrea Elena Gabriela a cerut și a primit de la inculpatul Gardean Adrian, pentru sine și pentru altul, foloase materiale &icirc;n valoare de 10% din plățile efectuate de minister pentru contractele de lucrări &icirc;ncheiate de S.C. Termogaz Company S.A. și S.C. Kranz Eurocenter S.R.L., &icirc;n schimbul garanției că finanțările vor fi aprobate la timp.</span> 
<br /> 
<span class="tab">Urmare acestei solicitări, &icirc;n data de 06.10.2011 Gardean Adrian a remis suma de 900.000 euro &icirc;n numerar lui Nastasia Gheorghe, &icirc;n contul &icirc;ncasărilor realizate de cele două societăți menționate din fondurile Ministerului Dezvoltării Regionale și Turismului.</span> 
<br /> 
<span class="tab">Suma a fost predată de Nastasia Gheorghe &icirc;n aceeași zi ministrului Udrea Elena Gabriela.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent, a rezultat că o parte din suma obținută prin săv&acirc;rșirea infracțiunilor de corupție descrise anterior a fost transferată de către Breazu Tudor Liberiu și Udrea Elena Gabriela &icirc;n patrimoniul organizației București a partidului din care făcea parte aceasta din urmă, sub aparența unor contracte de donație fictive, &icirc;ntocmite pentru a disimula originea infracțională a banilor.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 19 iulie 2011 – 18 iulie 2012 &icirc;n contabilitatea organizației au fost &icirc;nregistrate 21 de contracte de donație cu o valoare totală de 1.537.200 lei.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților Udrea Elena Gabriela și Breazu Tudor Liberiu li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="600160292273565402:2821762223128523677" autocomplete="off" />
</form></body>
</html>
