<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>8 iunie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 209/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>mai</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DEACONU ION</b>, ofiţer de poliţie &icirc;n cadrul Inspectoratului de Poliţie al Judeţului V&acirc;lcea - Serviciul de Logistică, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n forma participaţiei improprii,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- nerespectarea regimului armelor şi muniţiilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>MUSTAŢĂ ION</b>, agent de poliţie &icirc;n cadrul I.P.J. V&acirc;lcea - Serviciul de Logistică, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- nerespectarea regimului armelor şi muniţiilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRIA GABRIEL</b>, funcţionar &icirc;n cadrul Direcţiei Generale a Finanţelor Publice V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial şi</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 9 aprilie 2009, inculpatul Deaconu Ion, &icirc;n calitate de ofiţer de poliţie &icirc;n cadrul I.P.J. V&acirc;lcea – Serviciul de Logistică, i-a solicitat unui funcţionar public din aceeaşi instituţie să falsifice o dispoziţie a inspectorului şef al I.P.J., &icirc;n această modalitate Deaconu Ion devenind din membru preşedintele Comisiei pentru evidenţa bunurilor materiale provenite din corpuri delicte cu situaţia juridică definitivă care sunt trecute &icirc;n proprietatea privată a statului.</span> 
<br /> 
<span class="tab">&Icirc;n această nouă calitate, &icirc;n aceeaşi zi, Deaconu Ion, &icirc;mpreună cu inculpatul Mustaţă Ion, agent de poliţie &icirc;n cadrul aceluiaşi serviciu, ajutat de inculpatul Petria Gabriel, inspector la D.G.F.P. V&acirc;lcea, au subevaluat un număr de 16 arme care urmau să fie valorificate, prejudiciind I.P.J. V&acirc;lcea cu suma de 4.863,5 lei. Armele au fost evaluate &icirc;n mod arbitrar, fără participarea unui specialist armurier, &icirc;n condiţiile &icirc;n care Petria Gabriel nu fusese desemnat de D.G.F.P. V&acirc;lcea să participe la această operaţiune, fiind &icirc;n concediu medical.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a acestei proceduri, Deaconu Ion a semnat şase procese – verbale de evaluare şi stabilire a preţului de valorificare a celor 16 arme (din care două au fost semnate şi de Petria Gabriel), &icirc;ntocmite de Mustaţă Ion şi care cuprindeau date nereale cu privire la preţul armelor şi componenţa comisiei. &Icirc;n plus, Mustaţă Ion a falsificat şi procesul – verbal de predare a armelor către Asociaţia Judeţeană a V&acirc;nătorilor şi Pescarilor Sportivi V&acirc;lcea, &icirc;n sensul că, &icirc;n realitate, au fost predate doar 13 arme, celelalte 3 fiind deţinute fără drept &icirc;n magazia I.P.J. V&acirc;lcea. Una dintre aceste arme, un pistol militar marca BERETTA, a fost dată inculpatului Deaconu Ion care l-a deţinut fără drept.</span> 
<br /> 
<span class="tab">O parte din cele 16 arme au fost cumpărate de inculpaţii Deaconu Ion şi Petria Gabriel şi de alţi ofiţeri şi agenţi de poliţie din cadrul I.P.J. V&acirc;lcea la un preţ subevaluat.</span> 
<br /> 
<span class="tab">I.P.J. V&acirc;lcea s-a constituit parte civilă &icirc;n procesul penal cu suma de 4.863,5 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile aparţin&acirc;nd inculpatului Deaconu Ion.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria R&acirc;mnicu V&acirc;lcea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>OZGUN SERVER</b>, asociat unic şi administrator al S.C. BENFY IMPORT EXPORT S.R.L (firmă fantomă), &icirc;n sarcina căruia s-au reţinut două infracţiuni prevăzute de Legea pentru prevenirea şi combaterea evaziunii fiscale, respectiv:</span> 
<br /> 
<span class="tab">- omisiunea evidenţierii &icirc;n actele contabile ori &icirc;n alte documente legale a operaţiunilor comerciale efectuate sau a veniturilor realizate, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- sustragerea de la efectuarea verificărilor financiare, fiscale sau vamale, prin nedeclararea, declararea fictivă ori declararea inexactă cu privire la sediile principale sau secundare ale persoanelor verificate.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - aprilie 2002, inculpatul Ozgun Server, &icirc;n calitate de asociat unic şi administrator cu puteri depline al S.C. BENFY IMPORT EXPORT S.R.L., a declarat fictiv sediul social al societăţii comerciale la Oficiul Registrului Comerţului şi la organul fiscal, a omis declararea sediilor secundare ori a punctelor de lucru, &icirc;n scopul dob&acirc;ndirii de venituri ilicite (prin nevărsarea la stat a impozitelor pe profit, a TVA şi alte contribuţii) şi implicit, s-a sustras de la efectuarea verificărilor financiare, fiscale şi vamale, ca urmare a omisiunii deliberate de a evidenţia &icirc;n acte contabile ori &icirc;n alte documente legale operaţiunile economico-comerciale efectuate şi a veniturile realizate.</span> 
<br /> 
<span class="tab">Prin neevidenţierea contabilă a operaţiunilor comerciale efectuate de S.C. BENFY IMPORT EXPORT S.R.L., a veniturilor realizate şi declararea fictivă a sediului social al firmei, inculpatul Ozgun Server a creat un prejudiciu bugetului de stat &icirc;n sumă totală de <b>60.136.533.575 Rol</b> (echivalentul a <b>1.924.045 euro</b>) din care:</span> 
<br /> 
<span class="tab">- <b>2.696.798.414 Rol</b> reprezent&acirc;nd taxe vamale;</span> 
<br /> 
<span class="tab">- <b>20.712.988.547 Rol</b> TVA &icirc;n vamă.</span> 
<br /> 
<span class="tab">&Icirc;n cauză nu au fost luate măsuri asigurătorii, &icirc;ntruc&acirc;t inculpatul Ozgun Server nu posedă bunuri mobile ori imobile &icirc;n Rom&acirc;nia, iar firma sa a fost dizolvată aşa &icirc;nc&acirc;t aceasta nu mai poate avea calitatea de parte responsabilă civilmente.</span> 
<br /> 
<span class="tab">Dosarul a fost &icirc;nregistrat pe rolul Direcţiei Naţionale Anticorupţie ca urmare a unor declinări succesive, la data de 17 august 2009.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 6 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>RAŞIT BEINUR</b>, viceprimar al comunei Adamclisi, judeţul Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab"> - folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab"> - utilizarea subvenţiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate,</span> 
<br /> 
<span class="tab"> - fals material &icirc;n &icirc;nscrisuri oficiale şi uz de fals, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 30 noiembrie 2009 – 6 aprilie 2010, inculpatul Raşit Beinur a obţinut &icirc;n mod nelegal suma de 24.975,11 lei din bugetul general al Comunităţilor Europene (fonduri FEGA şi FEADR), prin prezentarea Agenţiei de Plăţi şi Intervenţii pentru Agricultură (A.P.I.A.) Constanţa a unor documente false (două contracte de &icirc;nchiriere şi două adeverinţe). Documentele respective au fost falsificate de inculpat care a atestat &icirc;n mod nereal, &icirc;n numele Primăriei Adamclisi, că Raşit Beinur ar fi &icirc;ncheiat cu Primăria Adamclisi două contracte de &icirc;nchiriere a două terenuri (arabil şi păşune) &icirc;n suprafaţă totală de 70,82 ha.</span> 
<br /> 
<span class="tab">Din banii primiţi, inculpatul a utilizat suma de 5.828,39 lei &icirc;n alte scopuri dec&acirc;t cele pentru care a fost acordată, respectiv pentru achiziţionarea unui teren.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A. s-a constituit parte civilă cu suma de 49.601,65 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea acoperirii prejudiciului, procurorii au dispus instituirea sechestrului asigurător asupra locuinţei inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Medgidia.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>LINCĂ PAUL</b>, administrator la S.C. GLOBAL INTERCEREAL S.R.L, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab"><b>DRAGOTA MARIAN</b> şi <b>NEDELCU VALENTIN</b>, ambii cu antecedente penale, asociaţi la S.C. GLOBAL INTERCEREAL S.R.L, &icirc;n sarcina cărora s-a reţinut infracţiunea de complicitate la evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-2008, inculpatul Lincă Paul, &icirc;n calitate de administrator la S.C. GLOBAL INTERCEREAL S.R.L. (societate care are ca obiect de activitate comerţul cu ridicata al cerealelor, seminţelor, furajelor şi tutunului neprelucrat), pentru a se sustrage de la &icirc;ndeplinirea obligaţiilor fiscale, şi cu sprijinul coinculpaţilor Dragota Marian şi Nedelcu Valentin, a omis cu intenţie să evidenţieze &icirc;n actele contabile o parte din veniturile &icirc;ncasate de la mai multe societăţi comerciale rezultate din valorificarea cerealelor şi a unor utilaje agricole şi a evidenţiat &icirc;n actele contabile cheltuieli care nu au la bază operaţiuni reale, folosind &icirc;n acest scop facturi de cumpărare de bunuri „pretins emise” de alte societăţi, precum şi borderouri de achiziţii de la persoane fizice.</span> 
<br /> 
<span class="tab">Activitatea infracţională a avut ca scop obţinerea, de către cei trei inculpaţi, a unor c&acirc;ştiguri personale semnificative, &icirc;ndeosebi din comerţul cu cereale derulat prin interpunerea societăţii comerciale S.C. GLOBAL INTERCEREAL S.R.L &icirc;ntre producătorii persoane fizice şi marii achizitori de cereale.</span> 
<br /> 
<span class="tab">Veniturile semnificative realizate &icirc;n modul arătat au fost retrase &icirc;n numerar din conturile bancare de către cei trei inculpaţi personal, pe baza unor borderouri false.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat bugetului de stat &icirc;n urma activităţilor infracţionale totalizează <b>13.585.141,24 lei</b> (<b>3.881.469 euro</b>) reprezent&acirc;nd valoarea obligaţiilor fiscale neachitate ca urmare a diminuării bazei impozabile şi a deducerii nelegale a TVA. Agenţia Naţională de Administrare Fiscală - Direcţia Generala Juridică a comunicat că se constituie parte civilă &icirc;n cauză cu suma respectivă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Sectorului 2 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>LOMIDZE LEVAN</b>, cetăţean georgian, asociat unic şi administrator cu puteri depline al S.C. SARAY COMIMPEX S.R.L. Voluntari, judeţul Ilfov, &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2008, inculpatul Lomidze Levan, cu ocazia formulării cererii de &icirc;nmatriculare a S.C. SARAY COMIMPEX S.R.L la Oficiul Registrului Comerţului, a declarat fictiv sediul social al societăţii comerciale şi punctul de lucru (unde nu a desfăşurat nicic&acirc;nd vreo activitate), a omis să declare sedii secundare ori alte puncte de lucru. Scopul său a fost de a dob&acirc;ndi venituri ilicite (prin nevărsarea la bugetul de stat a impozitelor pe profit, a TVA şi a altor contribuţii) &icirc;ntruc&acirc;t a desfăşurat activităţi de comercializare a legumelor şi fructelor &icirc;n cu totul alte locaţii dec&acirc;t cele declarate oficial, locaţii care nu au putut fi identificate de către organele fiscale şi de urmărire penală &icirc;n vederea stabilirii obligaţiilor fiscale ale inculpatului.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2008, inculpatul Lomidze Levan, &icirc;n calitate de asociat şi administrator al S.C. SARAY COMIMPEX S.R.L, a ascuns veniturile impozabile ale firmei sale şi astfel s-a sustras de la plata impozitelor şi taxelor datorate statului prin nepredarea şi evidenţierea actelor contabile. &Icirc;n această modalitate, inculpatul a eludat efectuarea verificărilor financiar – contabile de către instituţiile abilitate ale statului, inclusiv prin declararea fictivă a sediului social al firmei şi a punctului de lucru.</span> 
<br /> 
<br /> 
<span class="tab">Lomidze Levan a creat bugetului centralizat al statului un prejudiciu total &icirc;n sumă de 6.193.836 lei (<b>echivalentul a 1.681.873 euro</b>, calculat la un curs mediu de 3,6827 lei/euro), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Acest prejudiciu nu a fost recuperat &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n patrimoniul inculpatului iar S.C. SARAY COMIMPEX S.R.L este inactivă de la finele anului 2008.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că inculpatul Lomidze Levan s-a sustras urmăririi penale, procurorii anticorupţie au dispus faţă de acesta obligarea de a nu părăsi ţara pe un termen de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Buftea, judeţul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele cinci dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2635">comunicate-hotărâri de condamnare din
                                01 septembrie 2011<br /></a><a href="/comunicat.xhtml?id=3551">comunicate-hotărâri de condamnare din
                                20 septembrie 2012<br /></a><a href="/comunicat.xhtml?id=5153">comunicate-hotărâri de condamnare din
                                07 iulie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7813867564169542878:-2398286557479746583" autocomplete="off" />
</form></body>
</html>
