<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>18 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1183/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timișoara efectuează cercetări faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHEBUŢIU ADRIAN</b>, preşedinte al consiliului de administraţie şi director general al UCM Reşiţa S.A şi <b>PREDA CORIOLAN ADRIAN</b>, director executiv la aceeaşi societate (ambii la data faptelor), &icirc;n sarcina cărora s-au reţinut infracțiunile de <b>evaziune fiscală</b> &icirc;n forma reţinerii şi nevărsării, cu intenţie, &icirc;n cel mult 30 de zile de la scadenţă, a sumelor reprezent&acirc;nd impozite sau contribuţii cu reţinere la sursă, &icirc;n formă continuată( 16 acte materiale), infracțiunea de <b>deturnare de fonduri</b>, infracţiunea de <b>abuz &icirc;n serviciu contra intereselor persoanelor</b>, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, <b>spălare de bani</b>, atunci c&acirc;nd banii, bunurile sau alte valori provin din săv&acirc;rşirea unei infracţiuni de corupție, <b>asocierea &icirc;n vederea săv&acirc;rşirii unei infracţiuni</b>;</span> 
<br /> 
<br /> 
<span class="tab">şi faţă de &icirc;nvinuita <b>TRUŢI LAURA SIMONA (fostă S&Icirc;NEA)</b> &icirc;n sarcina căreia s-a reţinut <b>complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor</b>, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial (opt acte materiale), &icirc;n formă continuată și <b>asocierea &icirc;n vederea săv&acirc;rşirii unei infracţiuni</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmite de procurori a reieşit că, &icirc;n perioada 2005 – 2010, inculpaţii Chebuţiu Adrian şi Preda Coriolan Adrian au constituit, &icirc;mpreună cu alte persoane, o asociere infracţională &icirc;n vederea săv&acirc;rşirii infracţiunilor de evaziune fiscală, deturnare de fonduri şi abuz &icirc;n serviciu contra intereselor persoanelor, urmărind obţinerea pentru sine sau pentru alţii de foloase patrimoniale. La această asociere, cei doi au fost sprijiniţi de către &icirc;nvinuita Truţi Laura Simona.</span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2009-noiembrie 2010, societatea UCM Reşiţa, sub conducerea lui Chebuţiu Adrian, preşedinte al consiliului de administraţie şi director general, respectiv Preda Coriolan Adrian, director executiv, au dispus, cu intenţie reţinerea şi nevirarea la termen a sumelor de bani reprezent&acirc;nd impozite sau contribuţii cu reţinere la sursă, impozit pe veniturile din salarii, contribuţia de asigurări sociale, contribuţia de asigurări pentru şomaj, contribuţia de asigurări sociale de sănătate &icirc;n cuantum total de <b>13.118.648 lei</b>.</span> 
<br /> 
<span class="tab">Din suma de 13.118.648 lei menționată anterior, Chebuţiu Adrian şi Preda Coriolan Adrian au dispus ca suma de <b>2.297.910 lei</b>, reprezent&acirc;nd contribuţia de asigurări de sănătate aferentă perioadei august 2009-septembrie 2010, să fie utilizată &icirc;n alte scopuri, fiindu-i schimbată destinaţia contrar prevederilor legale. &Icirc;n acest mod ar fi fost cauzată o pagubă &icirc;n dauna bugetului Ministerului Sănătăţii.</span> 
<br /> 
<span class="tab">Inculpatul Chebuţiu Adrian, abuz&acirc;nd de prerogativele funcţiei sale, a &icirc;ncheiat o serie de contracte dezavantajoase pentru societatea UCM Reşiţa (&icirc;n calitate de beneficiar) cu SC AC MANAGEMENT SA(&icirc;n calitate de prestator), societate la care tot Chebuţiu Adrian era inițial asociat unic, iar ulterior persoană direct interesată. </span> 
<br /> 
<span class="tab">Pentru a ascunde interesul personal al SC AC MANAGEMENT SA, mai multe contracte au fost semnate la rubrica prestatorului at&acirc;t de către &icirc;nvinuita Truţi Laura Simona c&acirc;t şi de către alte persoane.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n acest mod a fost creat un prejudiciu UCM Reşiţa SA de <b>27.363.303 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din acest total &icirc;ncasat de către AC MANAGEMENT de la UCM Reşiţa SA, suma de 16.125.229 lei a fost direcţionată ca folos, la firmele deţinute şi controlate de inculpaţii Chebuţiu Adrian şi Preda Adrian Coriolan, printre care și KMOBIL SRL Timişoara, administrată de Chebuţiu Adrian și A&amp;D MANAGEMENT SRL Timişoara, administrată de Preda Adrian.</span> 
<br /> 
<span class="tab">La data de 23 decembrie 2008, a fost &icirc;ncheiat antecontractul de v&acirc;nzare-cumpărare active &icirc;ntre UCM Reşiţa SA – reprezentată de Chebuţiu Adrian şi AC MANAGEMENT SRL – reprezentată de Truţi Laura Simona, av&acirc;nd ca obiect <b>teren şi construcţii „Debarcader Văliug”</b> pentru suma de <b>2.358.300 lei</b>, fiind utilizate ca modalități de plată diferite compensări. Prin această modalitate, UCM Reşiţa SA a fost deposedată de Casa de odihnă Văliug.</span> 
<br /> 
<span class="tab">După deposedarea UCM Reşiţa SA de Casa de odihnă VĂLIUG, pentru a disimula originea ilicită a achiziţiei, Chebuţiu Adrian a &icirc;nfiinţat o nouă societate (al cărei administrator era soția sa). Prin intermediul societăţii nou create, SC AC MANAGEMENT SRL Timişoara şi-a introdus Casa de odihnă Văliug ca aport la capitalul social.</span> 
<br /> 
<span class="tab">Pentru a ascunde originea ilicită a activului, Chebuţiu Adrian a cesionat părțile sociale ale SC AC MANAGEMENT SRL Timişoara &icirc;n favoarea unor societăți reprezentate tot de el &icirc;nsuşi și soția sa.</span> 
<br /> 
<span class="tab">Prin această operaţiune Chebuţiu Adrian şi SC AC MANAGEMENT SRL Timişoara au supus procesului de spălare a banilor suma de 2.358.300 lei.</span> 
<br /> 
<span class="tab">La data de 4 mai 2006, UCM Reşiţa SA, deţin&acirc;nd &icirc;n proprietate reţeaua de distribuţie a energiei electrice pentru trei platforme (respectiv ABC, C&acirc;lnicel şi Mociur), a cedat sub formă de &icirc;mprumut de folosinţă gratuită, pe o perioadă de 5 (cinci) ani, printr-un contract de comodat, această reţea către UCM ENERGY SRL. După preluarea reţelei, &icirc;n baza unor contracte pentru servicii de distribuţie a energiei electrice, UCM ENERGY SRL a procedat la facturarea către UCM Reşiţa SA a distribuţiei/transportului de energie electrică &icirc;n cuantum de 6.513.116,90 lei, cu toate că această reţea se afla &icirc;n proprietatea UCM Reşiţa SA. </span> 
<br /> 
<span class="tab">Totodată, inculpatul Chebuțiu Adrian, reprezentant al UCM Reșița, a &icirc;ncheiat contracte cu diferite societăți comerciale pentru care au fost efectuate plățile serviciilor. Aceste contracte au fost executate parțial, nereprezent&acirc;nd utilitate și interes pentru UCM Reșița SA. &Icirc;n acest fel, a fost adus un prejudiciu societăţii UCM Reșița. </span> 
<br /> 
<br /> 
<span class="tab">Prin activitatea infracţională desfăşurată s-a &icirc;nregistrat un prejudiciu total de 49.256.066 lei şi totodată foloase nelegitime infracționale către sine sau către societățile controlate &icirc;n valoare de 16.487.776 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiților li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 17 decembrie 2013, procurorii au dispus reţinerea, pentru 24 de ore, a inculpaţilor Chebuțiu Adrian şi Preda Coriolan Adrian, urm&acirc;nd a fi prezentaţi la data de 18 decembrie 2013, cu propunere de arestare preventivă pentru 29 de zile la Tribunalul Timiş.</b></span> 
<br /> 
<span class="tab"><b>Faţă de &icirc;nvinuita Truţi Laura Simona procurorii au dispus măsura obligării de a nu părăsi ţara pentru o perioadă de 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează cercetări şi faţă de alte persoane. </span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestei cauzei procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-535140380609337221:1638260842173144558" autocomplete="off" />
</form></body>
</html>
