<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 119/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș efectuează cercetări penale față de inculpatul <b>VOICU VASILE</b>, ofițer de poliție judiciară – șeful Secției 2 de Poliție Rurală Miercurea Ciuc, jud. Harghita, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență și efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, ambele infracțiuni &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză se efectuează acte de urmărire penală față de Darvas Gabor, administrator al SC DAKO ALFA IMPEX SRL Tușnadu Nou, jud. Harghita, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<span class="tab">Inculpatul Voicu Vasile a efectuat operațiuni comerciale ca acte de comerț, incompatibile cu funcția de polițist, prin aceea că, &icirc;n perioada 2008-2013, a oferit contra cost servicii de transport marfă &icirc;n numele SC ELENAL TRANS SRL Focșani, jud. Vrancea, pe care o administrează &icirc;n fapt, iar &icirc;n perioada 2012-2013, a oferit contra cost, servicii hoteliere la Hotelul Bradul din Băile Tușnad, &icirc;n numele aceleiași societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n calitate de ofițer de poliție judiciară, la data de 29 decembrie 2012, inculpatul Voicu Vasile i-a pretins și ulterior a primit de la &icirc;nvinuitul Darvas Gabor – administrator al SC DAKO ALFA IMPEX SRL Tușnadu Nou, jud. Harghita, două transporturi de material lemnos promiț&acirc;ndu-i &icirc;n schimb că va interveni &icirc;n soluționarea favorabilă a unui dosar penal aflat pe rolul Parchetului de pe l&acirc;ngă Judecătoria Miercurea Ciuc, &icirc;n care &icirc;nvinuitul Darvas Gabor are calitatea de parte civilă, ca reprezentant al SC DAKO ALFA IMPEX SRL, &icirc;n vederea recuperării prejudiciului cauzat.</span> 
<br /> 
<span class="tab">&Icirc;n zilele de 22 și 23 ianuarie 2013, inculpatul Voicu Vasile a pretins și primit de la &icirc;nvinuitul Darvas Gabor – administrator al SC DAKO ALFA IMPEX SRL Tușnadu Nou, jud. Harghita, o mașină de lemne, promiț&acirc;ndu-i &icirc;n schimb că va interveni pe l&acirc;ngă polițiști din cadrul Biroului Silvic – I.P.J. Harghita, aflați &icirc;n control la această societate, pentru ca rezultatul controlului să fie unul favorabil.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Voicu Vasile și &icirc;nvinuitului Darvas Gabor li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 13 februarie 2013, procurorii au dispus reținerea inculpatului Voicu Vasile pe un termen de 24 de ore, urm&acirc;nd a fi prezentat la Curtea de Apel T&icirc;rgu Mureș cu propunere de arestare preventivă pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>Actualizare - 14.02.2013</b>: La data de 13 februarie 2013, Curtea de Apel T&icirc;rgu Mureş a dispus arestarea pentru 29 de zile a inculpatului Voicu Vasile.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au colaborat cu ofițeri specializați &icirc;n culegerea de informații din județul Harghita.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1615913152391818757:462635092676866225" autocomplete="off" />
</form></body>
</html>
