<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>30 martie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 97/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale au dispus trimiterea &icirc;n judecată a şapte inculpaţi &icirc;n legătură cu o &icirc;nşelăciune imobiliară de peste 3 milioane de euro, &icirc;n dauna unui număr de peste 100 de persoane. </span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată, <b><i>&icirc;n stare de arest preventiv</i></b>, următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>NADASDY ANDREAS</b>, asociat şi administrator la S.C. RADISSON INVEST S.R.L, S.C. CELEBRITY GROUP S.R.L., S.C. RADISSON INVESTMENT GROUP S.R.L., şi S.C. FLAT INVEST S.R.L., &icirc;n sarcina căruia s-au reţinut patru infracţiuni de &icirc;nşelăciune &icirc;n convenţii, dintre care trei cu consecinţe deosebit de grave, &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>NISTOR CIPRIAN</b>, asociat la S.C. RADISSON INVEST S.R.L.(fostă CELEBRITY INVEST) şi S.C. RADISSON INVESTMENT GROUP S.R.L. &icirc;n sarcina căruia s-au reţinut trei infracţiuni de &icirc;nşelăciune &icirc;n convenţii, dintre care două infracţiuni cu consecinţe deosebit de grave, comise &icirc;n formă continuată, a infracţiunii de fals &icirc;n declaraţii, &icirc;n formă continuată şi a infracţiunii de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză au mai fost trimişi, <b><i>&icirc;n stare de libertate</i></b>, următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>COJOCARIU DUMITRU</b>, asociat la S.C. RADISSON INVEST S.R.L. (fostă CELEBRITY INVEST), &icirc;n sarcina căruia s-au reţinut trei infracţiuni de &icirc;nşelăciune &icirc;n convenţii, dintre care două infracţiuni cu consecinţe deosebit de grave, comise &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>OLARI IONEL GHEORGHE</b>, fost comisar şef al Gărzii Financiare – Secţia Timiş, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>OLARI RĂZVAN IONUŢ</b> (fiul lui Olari Ionel Gheorghe), &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>STANCIU GHEORGHE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de mărturie mincinoasă;</span> 
<br /> 
<span class="tab"><b>MAREŞ DUMITRU OCTAVIAN</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2005 – ianuarie 2008, inculpaţii Nadasdy Andreas, Nistor Ciprian şi Cojocariu Dumitru, &icirc;n calitate de administrator, respectiv asociaţi la societăţile comerciale menţionate mai sus şi pretinz&acirc;nd că sunt dezvoltători imobiliari, au indus şi menţinut &icirc;n eroare un mare număr de persoane cu prilejul &icirc;ncheierii şi executării a 109 contracte av&acirc;nd ca obiect construcţia şi v&acirc;nzarea unor apartamente &icirc;n Timişoara. Inculpaţii au cauzat persoanelor &icirc;nşelate un <b>prejudiciu &icirc;n valoare totală de 2.963.827 euro</b>, reprezent&acirc;nd sumele de bani &icirc;ncasate cu titlu de plată integrală sau avans din preţul de v&acirc;nzare – cumpărare a locuinţelor contractate.</span> 
<br /> 
<span class="tab">Prin acelaşi mecanism infracţional, &icirc;n cursul anului 2005, inculpatul Nadasdy Andreas, &icirc;n calitate de asociat şi administrator la S.C. CELEBRITY GROUP S.R.L., a indus şi menţinut &icirc;n eroare, prin folosirea unor mijloace frauduloase şi &icirc;n scopul obţinerii unor foloase materiale injuste, mai multe persoane cu prilejul &icirc;ncheierii şi, respectiv, executării a şapte contracte av&acirc;nd ca obiect construcţia şi v&acirc;nzarea unor apartamente &icirc;n Timişoara. Inculpatul a cauzat persoanelor &icirc;nşelate o <b>pagubă reprezent&acirc;nd echivalentul a 109.700 euro</b>.</span> 
<br /> 
<span class="tab">La data de 31 iulie 2008, inculpatul Nadasdy Andreas, &icirc;n calitate de asociat şi administrator la S.C. FLAT INVEST S.R.L., &icirc;n coautorat cu inculpaţii Nistor Ciprian şi Cojocariu Dumitru, a indus şi menţinut &icirc;n eroare, prin folosirea unor mijloace frauduloase şi &icirc;n scopul obţinerii unor foloase materiale injuste, două persoane cu prilejul &icirc;ncheierii şi, respectiv, executării unui contract av&acirc;nd ca obiect construcţia şi v&acirc;nzarea unui apartament pe un teren din Bucureşti. Cele două persoane au fost &icirc;nşelate cu <b>suma de 25.000 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – noiembrie 2007, inculpatul Olari Ionel Gheorghe, &icirc;n calitate de comisar şef al Gărzii Financiare – Secţia Timiş, a primit de la inculpatul Nistor Ciprian, &icirc;n mod repetat, at&acirc;t direct, c&acirc;t şi prin intermediul fiului său, inculpatul Olari Răzvan Ionuţ, <b>foloase &icirc;n sumă totală de 54.890,03 lei</b>, reprezent&acirc;nd contravaloarea unor excursii &icirc;n străinătate, respectiv, a &icirc;ncasat eşalonat <b>suma de 38.500 lei</b>, &icirc;n baza unui contract fictiv de publicitate. &Icirc;n schimbul mitei, inculpatul Olari Ionel Gheorghe nu a verificat activitatea desfăşurată de S.C. RADISSON INVEST S.R.L., S.C. RADISSON INVESTMENT GROUP S.R.L. şi S.C. RADISSON BUILDING S.R.L., neaplic&acirc;nd sancţiuni reprezentanţilor acestor agenţi economici, acte care făceau parte din &icirc;ndatoririle de serviciu ale inculpatului.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">La datele de 7 martie 2005, 23 iunie 2005 şi 20 octombrie 2005, inculpatul Nistor Ciprian, &icirc;n vederea dob&acirc;ndirii calităţii de asociat la S.C. CELEBRITY CONSTRUCT S.R.L., S.C. CELEBRITY INVEST S.R.L., S.C. RADISSON INVESTMENT GROUP S.R.L. şi S.C. RADISSON INVEST S.R.L., a declarat necorespunzător adevărului că nu are antecedente penale şi că nu a fost condamnat pentru săv&acirc;rşirea vreunei infracţiuni, &icirc;nscrisurile fiind folosite ulterior de către susnumit la Oficiul Naţional al Registrului Comerţului, &icirc;n scopul menţionat. &Icirc;n realitate, Nistor Ciprian fusese condamnat definitiv prin două sentinţe penale definitive. </span> 
<br /> 
<span class="tab">Fiind audiat &icirc;n calitate de martor &icirc;n prezenta cauză, inculpatul Stanciu Gheorghe a făcut afirmaţii mincinoase, susţin&acirc;nd că, &icirc;n prezenţa sa, inculpatul Olari Ionel Gheorghe ar fi remis inculpatului Nistor Ciprian suma de 3.000 – 3.500 euro, reprezent&acirc;nd contravaloarea unui pachet turistic pentru deplasarea &icirc;n Franţa.</span> 
<br /> 
<span class="tab">Fiind audiat &icirc;n calitate de martor &icirc;n prezenta cauză, inculpatul Mareş Dumitru Octavian a făcut afirmaţii mincinoase, susţin&acirc;nd că, &icirc;n prezenţa sa, inculpatul Olari Răzvan Ionuţ ar fi remis inculpatului Nistor Ciprian suma de aproximativ 7.000 lei, pentru efectuarea unei excursii &icirc;n Thailanda.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării sumelor reprezent&acirc;nd obiectul infracţiunii de luare de mită, &icirc;n cauză s-a dispus luarea măsurii asigurătorii const&acirc;nd &icirc;n indisponibilizarea, prin instituirea sechestrului asupra unui imobil deţinut &icirc;n coproprietate de către inculpatul Olari Ionel Gheorghe, p&acirc;nă la concurenţa sumei de 11.269,27 lei, precum şi asupra unui imobil deţinut &icirc;n proprietate de inculpatul Olari Răzvan Ionuţ, p&acirc;nă la concurenţa sumei de 43.620,76 lei.</span> 
<br /> 
<br /> 
<span class="tab">Fata de inculpaţii Nadasdy Andreas şi Nistor Ciprian, Tribunalul Bucureşti a dispus prelungirea succesivă a măsurii arestării preventive, p&acirc;nă la data de 3 aprilie 2010. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6404">comunicate-hotărâri de condamnare din
                                08 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="492855976860850378:622685904085611115" autocomplete="off" />
</form></body>
</html>
