<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>12 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1270/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n cauza mediatizată prin comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=7729"><u>nr. 1210/VIII/3</u></a> din 22 septembrie 2016, privind plata unor servicii prestate &icirc;n campania electorală din anul 2009 din bani despre care există suspiciunea că au provenit din săv&acirc;rșirea unor infracțiuni, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție a transmis procurorului general al P.I.C.C.J referatul cauzei, &icirc;n vederea sesizării Camerei Deputaților pentru formularea cererii de efectuare a urmăririi penale față de <b>UDREA ELENA GABRIELA</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, la data faptelor ministru al Turismului, pentru două infracțiuni de instigare la luare de mită, care ar fi fost săv&acirc;rșite &icirc;n exercitarea funcției ministeriale. </span> 
<br /> 
<br /> 
<span class="tab">Cauza are ca obiect fapte prin care, pe parcursul campaniei electorale pentru alegerile prezidențiale din anul 2009, au fost colectate sume de bani provenite din infracțiuni, care au fost folosite ulterior pentru plata unor servicii prestate &icirc;n campania electorală.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n cursul lunii septembrie 2016, procurorii au dispus efectuarea urmăririi penale față de mai multe persoane, printre care Nastasia Gheorghe (la data faptei secretarul general al Ministerului Turismului) și Tarhon Victor (la data faptei președintele Consiliului județean Tulcea) pentru luare de mită, precum și față de Udrea Elena Gabriela pentru săv&acirc;rșirea a cinci infracțiuni de spălare de bani.</span> 
<br /> 
<span class="tab">&Icirc;n urma probelor administrate ulterior au fost obținute probe noi cu privire la săv&acirc;rșirea, de către Udrea Elena Gabriela, a două infracțiuni de instigare la luare de mită, pentru care se impune extinderea urmăririi penale.</span> 
<br /> 
<span class="tab">Pe baza probelor respective a rezultat că Udrea Elena Gabriela i-a determinat pe Nastasia Gheorghe, secretarul general al Ministerului Turismului, precum și pe Tarhon Victor, președintele Consiliului județean Tulcea (instituție care primea finanțare și de la Ministerul Turismului pe diferite proiecte), să ceară reprezentanților unor societăți comerciale care aveau contracte cu cele două instituții să achite contravaloarea unor servicii de publicitate furnizate &icirc;n cadrul campaniei electorale.</span> 
<br /> 
<span class="tab">Plata s-a realizat &icirc;n baza unor contracte fictive, iar legătura dintre persoanele care obțineau fondurile infracționale și prestatorii de servicii a fost realizată de către Udrea Elena Gabriela.</span> 
<br /> 
<span class="tab">Totodată, Udrea Elena Gabriela coordona persoanele care au acționat ca intermediari pentru transferurile bancare realizate, astfel &icirc;nc&acirc;t banii obținuți pe cale nelegală să ajungă la societățile care prestau servicii legate de campanie.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că, &icirc;n perioada săv&acirc;rșirii faptelor Udrea Elena Gabriela avea calitatea de ministru al Turismului, calitate &icirc;n care &icirc;l avea &icirc;n directă subordine pe Nastasia Gheorghe și coopera cu Tarhon Victor, infracțiunile de instigare la luare de mită reținute &icirc;n sarcina acesteia au fost săv&acirc;rșite &icirc;n exercitarea funcției, astfel &icirc;nc&acirc;t, pentru a se dispune efectuarea &icirc;n continuare a urmăririi penale pentru aceste fapte este necesară &icirc;ncuviințarea Camerei Deputaților.</span> 
<br /> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcției Naționale Anticorupție, precum și un număr de 13 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<span class="tab">Precizăm că &icirc;n prezenta cauză inculpații <b>Nastasia Gheorghe, Tarhon Victor, Wagner Ioan Silviu, Băsescu Ioana, Francesco Giovanni – Mario</b> sunt cercetați sub control judiciar, aceeași măsură fiind dispusă și față de Udrea Elena Gabriela &icirc;n legătură cu cele cinci infracțiuni de spălare de bani (vezi comunicat comunicatul nr. 1210/VIII/322 din septembrie 2016).</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Camerei Deputaților pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6587513104090424451:-7089424694116967552" autocomplete="off" />
</form></body>
</html>
