<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>15 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1048/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. 862 și 864 din 22 iunie 2014 și 866 din 23 iunie 2014, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a corupției, au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar față de inculpata <b>PRANDEA DANIELA-MARIANA</b>, judecător la Judecătoria Rădăuți, &icirc;n cauză rezult&acirc;nd suspiciunea rezonabilă că acesta a săv&acirc;rșit infracțiunile de:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- complicitate la șantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 27.01.2011 – 03.04.2014, inculpatul BABIUC CONSTANTIN GAVRIL, &icirc;n mod direct, dar și indirect, cu sprijinul, printre alții, a inculpaților: PRANDEA DANIELA MARIANA, judecător la Judecătoria Rădăuți, BĂRBUȚĂ BOGDAN-ILARION-COSTICĂ, judecător &icirc;n cadrul Judecătoriei Rădăuți, D&Icirc;MBU DUMITRU, procuror șef Secția de urmărire penală din cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava, a exercitat presiuni, făc&acirc;nd uz de prerogativele funcțiilor persoanelor susmenționate, angren&acirc;ndu-i, totodată, &icirc;n exercitarea de către aceștia, cu rea credință a atribuțiilor de serviciu ori a influenței, pentru a determina o persoană să renunțe la dreptul de proprietate asupra unei părți dintr-un imobil situat &icirc;n municipiul Rădăuți.</span> 
<br /> 
<span class="tab">Concret, &icirc;n contextul unei acțiuni civile &icirc;n rectificare, direcționată spre judecare inculpatei PRANDEA DANIELA MARIANA, &icirc;n intervalul 2011- 2014, aceasta din urmă acordat un număr de 32 de termene, ultimul fiind stabilit la 24.06.2014, pentru a tergiversa soluționarea cererii respective.</span> 
<br /> 
<span class="tab">Prin acesta s-a urmărit exercitarea de presiuni asupra proprietarului, pentru ca acesta din urmă să renunțe la dreptul de proprietate și să semneze &icirc;n acest sens o convenție, redactată chiar de inculpatul BĂRBUȚĂ BOGDAN-ILARION-COSTICĂ.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 22.02.2014, &icirc;n schimbul ne&icirc;ndeplinirii de către PRANDEA DANIELA MARIANA, &icirc;n calitate de judecător, a atribuțiilor de serviciu, &icirc;n sensul tergiversării judecării dosarului respectiv, inculpatul BABIUC CONSTANTIN GAVRIL i-a promis acesteia, prin intermediul inculpatului BĂRBUȚĂ BOGDAN-ILARION-COSTICĂ, achiziționarea unui sejur de șapte zile la un hotel din Mamaia, pentru a doua jumătate a lunii iulie 2014 – &icirc;nceputul lunii august 2014.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpata PRANDEA DANIELA MARIANA trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d) să nu părăsească teritoriul Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să nu se apropie și să nu comunice direct sau indirect cu inculpații, suspecții și martorii din dosarul de urmărire penală &icirc;n care inculpata PRANDEA DANIELA-MARIANA este cercetată.</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme;</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei PRANDEA DANIELA MARIANA i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7993289291175343220:952824907794060350" autocomplete="off" />
</form></body>
</html>
