<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>12 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1282/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n dosarul penal mediatizat prin comunicatele nr. 862 din 22 iunie, 866 din 23 iunie și nr. 1048 din 15 iulie 2014, procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus extinderea urmăririi penale și reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 11.09.2014, ora 22.40 p&acirc;nă la data de 12.09.2014, ora 22.40), a inculpatului <b>OLĂREAN AUREL</b>, primar al municipiului Rădăuți, sub aspectul săv&acirc;rșirii infracțiunii de:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- complicitate la șantaj.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 27.01.2011 – 03.04.2014, inculpatul Olărean Aurel, primar al Municipiului Rădăuți, &icirc;mpreună cu inculpata Prandea Daniela Mariana, judecător la Judecătoria Rădăuți, inculpatul Bărbuță Bogdan-Ilarion-Costică, judecător &icirc;n cadrul Judecătoriei Rădăuți, D&icirc;mbu Dumitru, procuror șef Secția de urmărire penală din cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava, l-a sprijinit pe omul de afaceri Babiuc Constantin Gavril, inculpat &icirc;n prezentul dosar, să exercite presiuni, pentru a determina o persoană să renunțe la dreptul de proprietate asupra unei părți dintr-un imobil situat &icirc;n municipiul Rădăuți (av&acirc;nd destinația magazin alimentar și bibliotecă), &icirc;n favoarea unei alte persoane aflate &icirc;n anturajul omului de afaceri.</span> 
<br /> 
<span class="tab">Concret, prin Decizia &Icirc;naltei Curți de Casație și Justiție pronunțată la 17.06.2008, s-a admis acțiunea de revendicare prin care Primăria municipiului Rădăuți a fost obligată să predea persoanei apreciate de instanță ca fiind proprietarul real, imobilul sus menționat.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t o parte din acest imobil fusese anterior, &icirc;n mod fraudulos, atribuită omului de afaceri Babiuc Constantin Gavril, prin intermediari, printr-o sentință civilă din 20.06.2006, pronunțată de către Bărbuță Bogdan-Ilarion-Costică, punerea &icirc;n executare a hotăr&acirc;rii &Icirc;naltei Curți de Casație și Justiție ar fi devoalat maniera frauduloasă prin care o parte din imobil, &icirc;n suprafață de 221 m.p., a fost atribuită unei alte persoane dec&acirc;t celei &icirc;ndreptățite și, ulterior, prin v&acirc;nzări succesive a ajuns &icirc;n patrimoniul unei societăți controlate de Babiuc Constantin Gavril. Pentru a pre&icirc;nt&acirc;mpina acest fapt și pentru a ascunde urmele infracțiunii, la solicitarea lui Babiuc Constantin Gavril, &icirc;n cursul anului 2011, Olărean Aurel, primar al municipiului Rădăuți, &icirc;n numele acestei unități administrativ-teritoriale, a introdus o acțiune &icirc;n rectificare, direcționată spre judecare la judecătorul Prandea Daniela Mariana. Prin această cerere, s-a solicitat instanței să dispună rectificarea Cărții funciare, &icirc;n sensul radierii dreptului de proprietate al proprietarului real, asupra imobilului susmenționat. Tot ca element de presiune, Primăria Municipiului Rădăuți a angajat un avocat cu care aceasta a &icirc;ncheiat un contract de asistență juridică.</span> 
<br /> 
<span class="tab">Corelativ cu acest demers, judecătoarea Prandea Daniela Mariana a acordat un număr de 32 de termene, ultimul fiind stabilit la 24.06.2014, pentru a tergiversa soluționarea cererii vădit nefondată a Primăriei Municipiului Rădăuți. Prin tergiversarea soluționării s-a urmărit exercitarea de presiuni asupra proprietarului imobilului, pentru ca acesta să renunțe la dreptul de proprietate și să semneze &icirc;n acest sens o convenție, redactată chiar de judecătorul Bărbuță Bogdan-Ilarion-Costică. Mai mult, Babiuc Constantin Gavril a apelat și la procurorul șef D&icirc;mbu Dumitru, care &icirc;n intervalul martie – aprilie 2014, i-a solicitat unui executor judecătoresc să exercite presiuni asupra proprietarului, &icirc;n sensul celor dorite de către Babiuc Constantin Gavril și invoc&acirc;nd autoritatea și voința expresă a numitului D&icirc;mbu Dumitru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna august 2010, inculpatul Olărean Aurel, primar al municipiului Rădăuți, &icirc;n mod nelegal, a dat dispoziție secretarului Primăriei să semneze un contract de asistență juridică, &icirc;n baza căruia un avocat trebuie să primească de la Primăria Municipiului Rădăuți suma de 65.000 euro (15.000 euro onorariu de succes și 50.000 euro onorariu fix), fără ca, pentru atribuirea contractului, să se fi organizat procedura de licitație.</span> 
<br /> 
<span class="tab">Astfel, au fost &icirc;ncălcate at&acirc;t prevederile art. 19 din OUG nr. 34/2006 (autoritatea contractantă achiziționează direct produse, servicii sau lucrări &icirc;n măsura &icirc;n care valoarea achiziției, estimată [...] nu depășește echivalentul &icirc;n lei a 30.000 euro, exclusiv TVA pentru fiecare achiziție de produse ori servicii [...]), c&acirc;t și prevederile Hotăr&acirc;rii Consiliului Local nr. 128 din 22.07.2010 (prin care a fost aprobată doar plata unui de onorariu avocațial de succes de 10% din valoarea de piață a unui imobil de 153.800 euro).</span> 
<br /> 
<span class="tab">La datele de 28, 29 și 31 august 2014, Olărean Aurel a amenințat un consilier local că, &icirc;n situația &icirc;n care, &icirc;n ședința Consiliului Local al municipiului Rădăuți, nu va vota favorabil proiectul de hotăr&acirc;re prin care era modificat &icirc;n sensul dorit de inculpat onorariul avocatului respectiv și nu se va &icirc;nscrie &icirc;n baza prevederilor OUG 55/2014 &icirc;n partidul din care edilul face parte, va dispune ca soția consilierului să fie revocată din funcția de conducere pe care o deținea la o instituție aflată &icirc;n subordinea primăriei, implicit, diminuarea drepturilor salariale.</span> 
<br /> 
<br /> 
<span class="tab">Prin demersurile făcute &icirc;n sensul aprobării, de către Consiliul local, a modificării onorariului avocatului, inculpatul Olărean Aurel urmărea să scape de urmărirea penală &icirc;n prezentul dosar penal.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Olărean Aurel i s-au adus la cunoștință calitatea procesuală și acuzațiile formulate, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, acesta <b>urm&acirc;nd a fi prezentat, &icirc;n cursul zilei de 12 septembrie 2014, la Curtea de Apel București, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5113706377958567853:-4694248976171420022" autocomplete="off" />
</form></body>
</html>
