<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>4 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1436/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHECI ION</b>, primar al comunei Godeanu, jud. Mehedinți, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de europene (5 acte materiale),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune (5 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual (11 acte materiale),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (21 acte materiale) și</span> 
<br /> 
<span class="tab">- uz de fals (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>G&Icirc;DEA NUȚICA</b>, consilier principal &icirc;n cadrul APIA – CJ Mehedinți, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare cu rea-credință de documente false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri europene (5 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune (5 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual (6 acte materiale),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (3 acte materiale) și</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată (21 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2013, inculpatul Gheorgheci Ion, primar al comunei Godeanu, județul Mehedinți, prin folosirea de documente false, a solicitat și obținut de la APIA - Centrul Județean Mehedinți, &icirc;n numele tatălui său, fonduri nerambursabile din bugetul național și bugetul Uniunii Europene, &icirc;n valoare totală de 1.426.983,89 lei, pentru o suprafață de 198 de hectare.</span> 
<br /> 
<span class="tab">&Icirc;n activitatea sa infracțională inculpatul a beneficiat de ajutorul inculpatei G&icirc;dea Nuțica, cea care a &icirc;ntocmit diverse documente și i-a furnizat informații, „servicii” pentru care a primit aproximativ 35% din totalul sumelor acordate, respectiv circa 500.000 lei. </span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata l-a determinat pe primarul comunei Godeanu să &icirc;ntocmească &icirc;n fals o serie de &icirc;nscrisuri.</span> 
<br /> 
<span class="tab">Astfel, pe adeverințele ce poartă ștampila Primăriei comunei Godeanu și depuse de Gheorgheci Ion &icirc;n vederea obținerii de fonduri nerambursabile, inculpata a făcut mențiuni nereale și l-a determinat pe acesta din urmă să &icirc;ntocmească registrul agricol pentru perioada 2010-2014, document ținut &icirc;n paralel și care conține mențiuni necorespunzătoare adevărului, &icirc;n vederea justificării suprafețelor de teren pentru care au fost solicitate fonduri nerambursabile pe nedrept.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2014, cu ocazia efectuării unor verificări de către APIA - Direcția antifraudă control intern și supracontrol, inculpata l-a determinat și ajutat pe Gheorgheci Ion să &icirc;ntocmească 16 &icirc;nscrisuri intitulate „Declarație” și 5 &icirc;nscrisuri intitulate „Chitanță”, acte depuse ulterior la APIA.</span> 
<br /> 
<span class="tab">Documentele respective erau scrise de m&acirc;nă, din acestea reieșind că un număr de 5, respectiv 16 persoane i-ar fi v&acirc;ndut ori &icirc;ncredințat utilizarea unor suprafețe de teren, pe o perioadă nedeterminată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Ministerul Agriculturii și Dezvoltării Rurale, prin intermediul Agenției de Plăți și Intervenție pentru Agricultură, s-a constituit parte civilă cu suma de 1.426.983,89 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Gheorgheci Ion și G&icirc;dea Nuțica.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mehedinți, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8283464966429720075:9152412714356742938" autocomplete="off" />
</form></body>
</html>
