<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1044/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>mai 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>FEIER IOAN</b>, administrator și asociat la SC FEIER IMPEX SRL T&acirc;rgu Mureș, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n formă continuată (613 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>SARVADI SERGIU IONEL, STĂNESCU CĂTĂLIN, STĂNESCU MARIOARA, HAMZEA VIOREL, STĂNESCU IONIȚĂ, STĂNESCU GABRIEL, STĂNESCU ARGENTINA, STĂNESCU M&Acirc;NDRA, STĂNESCU TEOFIL, STĂNESCU DĂNUȚ, STĂNESCU FERDINANT, BĂLAN CRISTINEL, STĂNESCU DRAGOȘ, STĂNESCU CRISTINEL, STĂNESCU BOGDAN, STĂNESCU FLORIN, STĂNESCU FERDINAND</b>, angajați, respectiv administratori ai unor societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de: </span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n formă continuată (de la 2 la 207 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 04 ianuarie 2010 – 04 octombrie 2012, inculpatul Feier Ioan, &icirc;n calitate de administrator la SC Feier Impex SRL T&acirc;rgu Mureș, cu sprijinul celorlalți inculpați, a creat un circuit economico–financiar &icirc;n cadrul căruia a &icirc;nregistrat &icirc;n contabilitate operațiuni comerciale nereale de aprovizionare cu deșeuri feroase și neferoase (613 facturi fiscale fictive), achitate formal către mai multe societăți comerciale, prin instrumente de plată bancare, asigur&acirc;nd astfel o aparență de legalitate a provenienței deșeurilor, pe care la r&acirc;ndul său le-a livrat către o altă firmă.</span> 
<br /> 
<span class="tab">Concret, acesta a creat un circuit scriptic al documentelor ce simulează tranzacții economice reale, beneficiind și de ajutorul celorlalți inculpați, care:</span> 
<br /> 
<span class="tab">- au &icirc;nregistrat &icirc;n contabilitatea firmelor operațiuni comerciale nereale;</span> 
<br /> 
<span class="tab">- au emis documente fiscale fictive de livrare deșeuri feroase și neferoase &icirc;nregistrate de către inculpatul Feier Ioan in contabilitatea S.C. Feier Impex S.R.L; </span> 
<br /> 
<span class="tab">- au depus la sucursale bancare acte ce simulează tranzacții comerciale nereale;</span> 
<br /> 
<span class="tab">- i-au asigurat inculpatului Feier Ioan documentele necesare realizării circuitului economico – financiar respectiv;</span> 
<br /> 
<span class="tab">- au ridicat sume de bani de la sucursale bancare și le-au reintrodus &icirc;n circuit pentru efectuarea unor plăți formale.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, D.G.R.F.P. Brașov - Administrația Județeană a Finanțelor Publice Mureș, s-a constituit parte civilă &icirc;mpotriva inculpatului Feier Ioan și a părții responsabile civilmente SC Feier Impex SRL T&acirc;rgu Mureș, cu suma de <b>17.534.601 lei</b>, reprezent&acirc;nd prejudiciul material, produs prin comiterea faptelor cercetate, la care se adaugă majorările și penalitățile de &icirc;nt&acirc;rziere.</span> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile, precum și asupra conturilor bancare aparțin&acirc;nd inculpatului Feier Ioan și societății SC Feier Impex SRL.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureș cu propunerea de a se menține măsurile asiguratorii luate &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>PILOIU ION</b> și <b>BACIU AURELIAN SIMEON</b>, inspectori vamali &icirc;n cadrul Direcției Județene pentru Accize și Operațiuni Vamale Bihor, la data săv&acirc;rșirii faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 16 iunie 2010, inculpații Piloiu Ion și Baciu Aurelian Simeon, &icirc;n calitate de inspectori vamali &icirc;n cadrul Direcției Județene pentru Accize și Operațiuni Vamale Bihor, și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu cu ocazia efectuării unui control, &icirc;n sensul că nu au aplicat o amendă de 20.000 lei unui agent economic și nu au confiscat de la acesta suma de 1.352.356,96 lei, reprezent&acirc;nd contravaloarea motorinei comercializate, &icirc;n perioada 23.11.2009 – 31.03.2010, fără a deține atestat eliberat de autoritățile fiscale teritoriale.</span> 
<br /> 
<span class="tab">Prin aceasta s-a cauzat un prejudiciu bugetului de stat &icirc;n valoare de 1.372.356,96 lei concomitent cu obținerea unui folos necuvenit &icirc;n același cuantum pentru agentul economic respectiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatului Piloiu Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bihor, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BADEA CRISTIAN</b>, administrator al S.C. Silvornamental S.R.L., la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente sau declarații false, inexacte sau incomplete dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n formă continuată, (4 acte materiale),</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals intelectual, (patru infracțiuni),</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale, (două infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUN IOANA-FLORINA</b>, consilier superior &icirc;n cadrul APIA - Centrul Județean Dolj, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată, (trei acte materiale),</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată, (trei acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂTAU CORNEL</b>, inspector &icirc;n cadrul Primăriei comunei Lipovu - Compartimentul Agricol, județul Dolj, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente sau declarații false, inexacte sau incomplete dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. SILVORNAMENTAL S.R.L.</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente sau declarații false, inexacte sau incomplete dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n formă continuată, (4 acte materiale),</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals intelectual, (patru infracțiuni),</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale, (două infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2013, inculpatul Badea Cristian, &icirc;n calitate de administrator al S.C. Silvornamental S.R.L., a solicitat de la Agenția de Plăți și Intervenție pentru Agricultură - Centrul Județean Dolj, acordarea de sprijin financiar &icirc;n cadrul schemelor de plată unică pe suprafață, fonduri provenind at&acirc;t din fonduri europene precum și de la bugetul național, folosind cu rea credință documente false și inexacte cu privire la dreptul său de folosință și de utilizare a suprafețelor pentru care a solicitat și &icirc;ncasat sprijin financiar.</span> 
<br /> 
<span class="tab">Documentele respective au fost completate la determinarea inculpatului Badea Cristian de către persoane care au acționat fără vinovăție, cu excepția unei adeverințe falsificată cu bună știință de inculpatul Vătau Cornel, &icirc;n calitate de inspector &icirc;n cadrul Primăriei comunei Lipovu - Compartimentul Agricol, pentru campania din anul 2010. </span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acestui document, inculpatul Vătau Cornel a atestat &icirc;n mod nereal faptul că S.C. Silvornamental S.R.L. utilizează o suprafață totală de 276,50 ha teren arabil, deși din evidențele primăriei figura cu o suprafață mai mică.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2013, inculpata Păun Ioana-Florina, &icirc;n calitate de consilier superior &icirc;n cadrul APIA - Centrul Județean Dolj, a pretins și primit, &icirc;n mod repetat sume de bani și alte foloase materiale, &icirc;n valoare totală de 14.700 lei, de la inculpatul Badea Cristian, pentru ca, prin &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu, să soluționeze cererile unice de plată formulate de S.C. Silvornamental SRL, cu consecința obținerii de către aceasta de sume de bani mai mari dec&acirc;t cele care i se cuveneau.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 400.761,90 lei, echivalentul a 91.498 euro.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra bunurilor imobile aparțin&acirc;nd inculpaților Badea Cristian și Păun Ioana-Florina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>DUMITRAȘ COSMIN SEBASTIAN</b>, administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată, (38 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2008 - februarie 2011, inculpatul Dumitraș Cosmin Sebastian, &icirc;n calitate de administrator al unei societăți comerciale, &icirc;n mod repetat, a omis &icirc;n tot sau &icirc;n parte, să evidențieze, &icirc;n actele contabile și &icirc;n alte documente legale, operațiunile comerciale efectuate (v&acirc;nzări de autoturisme second hand, achiziționate din țări membre ale Uniunii Europene) și veniturile realizate, produc&acirc;nd astfel bugetului de stat un prejudiciu total de 10.552.195,79 lei (echivalent a 2.552.594,21 euro).</span> 
<br /> 
<span class="tab">Concret, inculpatul nu a evidențiat, colectat, declarat și plătit TVA aferentă operațiunilor comerciale și veniturilor realizate &icirc;n realitate de către firma pe care o administra.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra a două bunuri imobile ce aparțin inculpatului Dumitraș Cosmin Sebastian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Cluj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>TEODORESCU IOAN</b>, președinte al unei asociații agricole, la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene(4 infracțiuni),</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri(4 infracțiuni),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată(4 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2011, &icirc;n cadrul schemelor de sprijin aferente campaniilor agricole, inculpatul Teodorescu Ioan, &icirc;n calitate de președinte al unei asociații agricole, a contrafăcut semnăturile mai multor membri &icirc;ntr-un document intitulat “Acord”, &icirc;ntocmit &icirc;n baza prevederilor legale.</span> 
<br /> 
<span class="tab">Acest act falsificat, &icirc;mpreună cu alte documente, a fost depus de către inculpat la Agenția de Plăți și Intervenție &icirc;n Agricultură - Centrul Județean Caraș Severin &icirc;n vederea obținerii de fonduri nerambursabile ce proveneau din bugetul Uniunii Europene și din bugetul consolidat al Rom&acirc;niei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția de Plăți și Intervenție &icirc;n Agricultură s-a constituit parte civilă cu suma de 1.497.937,55 lei, reprezent&acirc;nd sprijinul financiar &icirc;ncasat de inculpat pentru campaniile din perioada sus menționată.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra mai multor bunuri imobile ce aparțin inculpatului Teodorescu Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Caraș Severin, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA GIGEL</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență, &icirc;n formă continuată (8 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>NICULAE COSTEL</b> și <b>DINU CIPRIAN GABRIEL</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 01-10 aprilie 2015, inculpatul Popa Gigel, din interiorul Penitenciarului Iași unde execută o pedeapsă privativă de libertate, &icirc;n contextul unor convorbiri telefonice pe care le-a purtat cu angajați ai unor primării din comune situate &icirc;n județele Suceava, Ialomița și Argeș și cu primari ai acestor unități administrativ-teritoriale, după ce s-a recomandat cu numele unui procuror cu funcție de conducere din cadrul DNA, a pretins de la aceștia foloase necuvenite pentru a-și folosi influența referitoare la tergiversarea cercetărilor &icirc;ntr-un pretins dosar penal ce ar fi fost constituit &icirc;n urma unor denunțuri formulate &icirc;mpotriva edililor respectivi și despre care inculpatul pretindea că erau &icirc;nregistrate pe rolul acestei unități de parchet.</span> 
<br /> 
<span class="tab">&Icirc;n cazul unuia dintre primari, inculpatul Popa Gigel a pretins, &icirc;n scopul anterior menționat „zece mielușei europeni” (expresie codificată referitoare la suma de 10.000 de euro).</span> 
<br /> 
<span class="tab">La data de 9 aprilie 2015, inculpatul Dinu Ciprian Gabriel, beneficiind de sprijinul inculpatului Niculae Costel, complici ai pretinsului „procuror DNA”, au acceptat de la funcționarul public suma de 10.000 euro, echivalentul &icirc;n lei și produse alimentare din carne (10 miei), moment &icirc;n care s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>NAE RICĂ ZANFIRICĂ</b> și <b>A.F. NAE RICĂ ZANFIRICĂ (&icirc;ntreprindere familială)</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de folosire sau prezentare cu rea-credință de documente sau declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;nșelăciune și fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2013, inculpatul NAE RICĂ ZANFIRICĂ, at&acirc;t &icirc;n nume propriu, c&acirc;t și &icirc;n calitate de reprezentant al A.F. NAE RICĂ ZANFIRICĂ, &icirc;n mod repetat, a făcut declarații necorespunzătoare adevărului privind suprafața totală de circa 75 hectare teren arabil pretins deținută spre folosință &icirc;n vederea exploatării agricole, cu ocazia formulării cererilor de acordare a sprijinului financiar &icirc;n cadrul Schemelor de Plată Unică pe Suprafață pentru anii 2008, 2009, 2010, 2011, 2012 și 2013, &icirc;nregistrate &icirc;n evidențele Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Călărași, fapte ce au avut drept rezultat obținerea pe nedrept de fonduri europene &icirc;n cuantum total de 131.801,18 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă și &icirc;n baza aceleiași rezoluții infracționale, inculpatul NAE RICĂ ZANFIRICĂ, at&acirc;t &icirc;n nume propriu, c&acirc;t și &icirc;n calitate de reprezentant al A.F. NAE RICĂ ZANFIRICĂ, &icirc;n mod repetat, i-a indus &icirc;n eroare pe reprezentanții agenției prin prezentarea ca adevărată a &icirc;mprejurării nereale că deține &icirc;n exploatare suprafața totală de circa 75 hectare teren arabil, inser&acirc;nd date nereale &icirc;n cuprinsul declarațiilor de suprafață puse la dispoziție de către reprezentanții agenției și prezent&acirc;nd &icirc;n susținerea acestora 22 (douăzeci și două) de contracte de &icirc;mprumut de folosință - comodat, pretins &icirc;ncheiate de acesta cu diferite persoane fizice, parte dintre ele decedate. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra unui bun mobil ce aparține inculpatului Nae Rică Zanfirică.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>S.C. BRAND BENEFIC S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a două infracțiuni de evaziune fiscală, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2011 – aprilie 2012 inculpata S.C. BRAND BENEFIC S.R.L., a omis evidențierea &icirc;n actele contabile a operațiunilor comerciale de achiziție de deșeuri feroase de la persoane fizice și a veniturilor realizate, c&acirc;t și &icirc;nregistrarea &icirc;n contabilitate a unor cheltuieli care nu au la bază operațiuni reale, av&acirc;nd același obiect, &icirc;n cuantum de 73.463.091,3 lei.</span> 
<br /> 
<br /> 
<span class="tab">Prin această modalitate, inculpata a prejudiciat bugetul de stat cu suma totală de 13.957.987,34 lei, din care 11.754.094,6 lei reprezent&acirc;nd impozit pe venit și 2.203.892,74 lei, reprezent&acirc;nd contribuția la fondul de mediu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Ilfov.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6998">comunicate-hotărâri de condamnare din
                                10 decembrie 2015<br /></a><a href="/comunicat.xhtml?id=7115">comunicate-hotărâri de condamnare din
                                27 ianuarie 2016<br /></a><a href="/comunicat.xhtml?id=6643">comunicate-hotărâri de condamnare din
                                04 august 2015<br /></a><a href="/comunicat.xhtml?id=7268">comunicate-hotărâri de condamnare din
                                09 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7311">comunicate-hotărâri de condamnare din
                                11 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-635852266951831549:2331941339807848652" autocomplete="off" />
</form></body>
</html>
