<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>5 aprilie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 221/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>martie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial București au dispus trimiterea &icirc;n judecată a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>OCHIȘOR PETRA</b>, director executiv la Direcția pentru Agricultură Județeană (D.A.J.) Giurgiu, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și</span> 
<br /> 
<span class="tab">- infracțiunea de neglijență &icirc;n serviciu și</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU GEORGETA</b>, consilier superior &icirc;n cadrul D.A.J. Giurgiu, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 august 2010, inculpata Ochișor Petra, &icirc;n calitate de director executiv la D.A.J. Giurgiu, i-a cerut subordonatei sale Popescu Georgeta, consilier superior &icirc;n cadrul aceleiași instituții publice, să favorizeze o societate comercială care fusese controlată de Popescu Georgeta. Aceasta din urmă a modificat procesul verbal prin care firma respectivă fusese sancționată cu amendă contravențională &icirc;n sumă de 6.000 de lei pentru &icirc;ncălcarea reglementărilor privind depozitarea cerealelor și a &icirc;nlocuit-o cu avertisment.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii martie 2011, inculpata Ochișor Petra nu și-a &icirc;ndeplinit &icirc;n mod corespunzător atribuțiile de serviciu și a dispus ca unul dintre subordonații săi să nu fie plătit pentru o zi de muncă aferentă lunii februarie 2011 c&acirc;nd fusese citat la Direcția Națională Anticorupție pentru a fi audiat &icirc;n contextul efectuării cercetărilor &icirc;n acest dosar penal.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul cercetărilor, ambele prejudicii create prin modificarea procesului verbal și prin neplata unei zile de muncă au fost recuperate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 5 București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpatului <b>BERENDI GHEORGHE</b>, consilier local &icirc;n Consiliul Local Batarci jud. Satu Mare, cu antecedente penale, &icirc;n sarcina căruia s-au reținut două infracțiuni de dare de mită și complicitate la contrabandă calificată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 februarie 2011, inculpatul Berendi Gheorghe i-a oferit unui lucrător vamal din cadrul Biroului Vamal Satu Mare (denunțător &icirc;n cauză) suma de 10.000 euro, pentru a-i facilita introducerea &icirc;n țară, din Ucraina, prin punctul de trecere al frontierei Halmeu, a unui TIR &icirc;n care urma să fie ascunsă o cantitate de țigări. &Icirc;n același scop, la data de 17 februarie 2011, același inculpat i-a oferit suma de 10.000 euro și unei persoane din conducerea Direcției Județene pentru Accize și Operațiuni Vamale Satu Mare (denunțător &icirc;n cauză).</span> 
<br /> 
<span class="tab">La data de 13 martie 2011, inculpatul Berendi Gheorghe a ajutat doi cetățeni moldoveni să introducă &icirc;n țară, din Ucraina, prin punctul de trecere al Frontierei Halmeu, cantitatea de 100.490 pachete țigări &icirc;n valoare de 107.435 lei (25.229 euro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj – Biroul Teritorial Baia Mare au dispus trimiterea &icirc;n judecată, <b><i>&icirc;n stare de arest preventiv</i></b>, a inculpatului <b>CIUBAN IONICHI</b>, persoană cu dublă cetățenie, rom&acirc;nă și ucraineană, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – noiembrie 2011, inculpatul Ciuban Ionichi a promis suma de aproximativ <b>35.000 euro</b> unui agent din cadrul Inspectoratului Teritorial al Poliției de Frontieră Sighetu Marmației (denunțător) &icirc;n schimbul &icirc;ncălcării atribuțiilor de serviciu. Concret, agentul trebuia să-i faciliteze inculpatului introducerea &icirc;n Rom&acirc;nia, &icirc;n mod ilegal, de țigarete de proveniență ucraineană, să &icirc;nsoțească transporturile cu țigarete p&acirc;nă la locul de depozitare și să găsească cumpărători pentru țigări. Practic, oferta consta &icirc;n suma de 70 de euro pentru fiecare bax de țigarete introdus ilegal, astfel că Ciuban Ionichi i-a promis denunțătorului suma de 30.000 de euro lunar cu titlu de mită, pe o perioadă mai &icirc;ndelungată, &icirc;n condițiile &icirc;n care activitatea nu va fi &icirc;ngreunată de reprezentanții poliției de frontieră.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 februarie 2012, Tribunalul Maramureș a dispus arestarea preventivă a inculpatului Ciuban Ionichi pe un termen de 29 de zile (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2981">comunicatul nr. 95/VIII/3 din data de 23 februarie 2012</a>).</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofițeri din cadrul M.A.I. – Direcția Generală Anticorupție și Inspectoratul Teritorial al Poliției de Frontieră Sighetu Marmației.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Maramureș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>IȘIK SERDAL</b>, cetățean turc, asociat și administrator al SC „ENIMA TRADING INTERNATIONAL” SRL Voluntari, județul Ilfov, &icirc;n sarcina căruia s-au reținut două infracțiuni de evaziune fiscală, din care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2009 – ianuarie 2010, inculpatul Ișik Serdal, &icirc;n calitate asociat și administrator cu puteri depline al SC „ENIMA TRADING INTERNATIONAL” SRL, a efectuat operațiuni de import intracomunitar și extracomunitar de mărfuri, pe care le-a comercializat &icirc;n Rom&acirc;nia, fără să evidențieze &icirc;n contabilitatea firmei actele de comerț efectuate și veniturile realizate. De asemenea, la momentul &icirc;nregistrării acestei societăți comerciale la Oficiul registrului comerțului la data de 23 iulie 2009, inculpatul a declarat un sediu social fictiv pentru a se sustrage de la orice activitate de control financiar fiscal.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Ișik Serdal a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n sumă de 12.104.323 lei (<b>echivalentul a 2.881.981 euro</b>), sumă cu care Agenția Națională de Administrare Fiscală s-a constituit parte civilă. Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului sau a firmei sale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ION VIOREL</b>, profesor de matematică și director adjunct la Liceul Teoretic „Dunărea” Galați, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influență, &icirc;n formă continuată (4 acte materiale) și</span> 
<br /> 
<span class="tab"><b>NEGOIȚĂ CAMELIA</b>, profesor de fizică și inspector școlar de specialitate pentru disciplinele informatică și fizică la Inspectoratul Școlar Județean (I.Ș.J.) Galați, &icirc;n sarcina căreia s-a reținut infracțiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cu ocazia desfășurării examenului de bacalaureat, sesiunea a doua august – septembrie 2010, inculpatul Ion Viorel, &icirc;n calitate de profesor de matematică și profesor evaluator la Comisia de bacalaureat din Centrul Zonal de Evaluare Liceul cu Program Sportiv Galați, a pretins și primit de la mai multe persoane bani și produse alimentare &icirc;n sumă totală de <b>900 de euro</b> și <b>2.270 lei</b> pentru ca mai mulți candidați să promoveze fraudulos examenul de bacalaureat la disciplina matematică.</span> 
<br /> 
<span class="tab">&Icirc;n favoarea unuia dintre acești candidați, inculpatul Ion Viorel i-a dat suma de 500 de euro inculpatei Negoiță Camelia, președinte al Comisiei de bacalaureat din Centrul Zonal de Evaluare Colegiul Național „Al. I. Cuza” Galați, pentru a-i facilita elevului respectiv promovarea examenului la disciplina matematică &icirc;n mod fraudulos.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unui autoturism aparțin&acirc;nd inculpatului Ion Viorel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galați.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>RAUCHWERGER MANFRED</b>, senior vicepreședinte executiv și președinte al Comitetul de credite al centralei BANK LEUMI ROM&Acirc;NIA, <b>MITRACHE LAURENȚIU-GABRIEL</b>, director general și membru al Comitetul de credite al centralei BANK LEUMI ROM&Acirc;NIA, <b>POPOVICI ION</b>, vicepreședinte executiv și membru al Comitetul de credite al centralei BANK LEUMI ROM&Acirc;NIA, <b>NEGOIȚĂ NINA</b>, director de insolvență și membru al Comitetul de credite al centralei BANK LEUMI ROM&Acirc;NIA, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de acces, fără drept, la un sistem informatic.</span> 
<br /> 
<br /> 
<span class="tab"><b>BANK LEUMI ROM&Acirc;NIA S.A.</b>, persoană juridică rom&acirc;nă, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 21 februarie 2007, inculpații Manfred Rauchwerger, Laurențiu Mitrache, Ion Popovici și Nina Negoiță, &icirc;n virtutea funcțiilor de conducere deținute &icirc;n cadrul BANK LEUMI ROM&Acirc;NIA, i-au cerut unui funcționar bancar din cadrul Sucursalei Bacău a aceleiași bănci să blocheze sumele de bani existente &icirc;n conturile aparțin&acirc;nd părții vătămate și să storneze suma de suma de <b>1.182.476,30 euro</b> existentă &icirc;n contul părții vătămate, cu consecința privării părții vătămate de această sumă. Funcționarul bancar a pus &icirc;n aplicare fără vinovăție această dispoziție, care a fost dată de inculpați prin depășirea atribuțiilor de serviciu ce le reveneau at&acirc;t ca membri ai Comitetului de Credite c&acirc;t și ca organe de conducere ale băncii c&acirc;t și prin &icirc;ncălcarea normelor legale și contractuale. Acești bani proveneau din v&acirc;nzarea de către partea vătămată a unui teren situat &icirc;n intravilanul municipiului Bacău iar suma achitată de către cumpărătorul persoană juridică cu titlu de preț a fost obținută printr-un credit ipotecar de la aceeași bancă ai cărei reprezentanți au constatat, ulterior virării sumei de 1.182.476,30 euro &icirc;n contul părții vătămate, că una din firmele implicate era &icirc;n procedură de insolvență.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, partea vătămată și cumpărătorul terenului au convenit anularea efectelor contractului de v&acirc;nzare cumpărare astfel că partea vătămată a redevenit proprietarul terenului.</span> 
<br /> 
<br /> 
<span class="tab">Partea vătămată s-a constituit parte civilă &icirc;n procesul penal cu suma de 815.000 euro reprezent&acirc;nd banii plătiți cumpărătorului pentru rezilierea contractului și daune morale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA FLORENTINA-DIANA</b>, directorul Biroului Regional de Cooperare Transfrontalieră Giurgiu, &icirc;n sarcina căreia s-a reținut complicitate la infracțiunea de folosire de documente false, inexacte și incomplete care au avut ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDULESCU VIOREL-ROMEO</b>, președintele fundației „Fortuna Danubius”, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire de documente false, inexacte și incomplete care au avut ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2003 – 2004, inculpații Cristea Florentina-Diana, directorul Biroului Regional de Cooperare Transfrontalieră Giurgiu și Rădulescu Viorel-Romeo, președintele fundației „Fortuna Danubius” , prin folosirea unor documente falsificate, au obținut pe nedrept suma de <b>48.629,95 euro</b> cu prilejul obținerii și punerii &icirc;n practică a proiectului intitulat „<i>Bursa danubiană rom&acirc;no-bulgară de turism</i>”, finanțat cu bani alocați prin Programului PHARE. Practic, banii au fost acordați de Biroul Regional de Cooperare Transfrontalieră Giurgiu iar Cristea Florentina – Diana a condus echipa care a analizat dacă fundația poate primi finanțarea &icirc;n condițiile &icirc;n care, &icirc;n cursul anului 2003, a fost &icirc;mputernicită de către Rădulescu Viorel-Romeo să facă operațiuni pe conturile bancare ale fundației beneficiare a banilor europeni. &Icirc;n acest sens, inculpata a declarat &icirc;n fals că nu se află &icirc;ntr-o situație de incompatibilitate.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 9-17 octombrie 2003, inculpatul Rădulescu Viorel-Romeo, cu sprijinul inculpatei Cristea Florentina-Diana, a depus mai multe documente false pentru ca fundația pe care o reprezenta să obțină banii pentru finanțarea acestui proiect. &Icirc;n cursul lunii ianuarie 2004, Rădulescu Viorel-Romeo, &icirc;n vederea &icirc;ncasării avansului și a tranșelor finale, a depus alte documente care atestau &icirc;n mod nereal faptul că fundația &icirc;ndeplinește toate condițiile pentru derularea proiectului, cum ar fi resursele financiare sau umane c&acirc;t și documente false referitoare la modul de cheltuire a banilor alocați.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații au mai fost trimiși &icirc;n judecată pentru fapte similare &icirc;n cursul anului 2012 (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2997">comunicatul nr. 123/VIII/3 din data de 6 martie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 5.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4032">comunicate-hotărâri de condamnare din
                                17 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=4732">comunicate-hotărâri de condamnare din
                                28 februarie 2014<br /></a><a href="/comunicat.xhtml?id=4729">comunicate-hotărâri de condamnare din
                                07 martie 2014<br /></a><a href="/comunicat.xhtml?id=4908">comunicate-hotărâri de condamnare din
                                13 mai 2014<br /></a><a href="/comunicat.xhtml?id=3689">comunicate-hotărâri de condamnare din
                                06 noiembrie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3733795682305356754:-364442493069262119" autocomplete="off" />
</form></body>
</html>
