<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>15 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1288/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba-Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>BALAZS BELA ATILA, CIULEA IOAN VASILE, GROZAV EUGEN, KNALL HELMUTH IULIUS, LĂZĂROIU IOAN, MANTA ANCA MARIA, MORARU EUGEN, NEAG FLORIN, NICORICI CONSTANTIN GHEORGHE, PETRESCU GEORGE STELIAN, POPA IOAN, SAS ILARIE, TAROPA FLOAREA, TOMA COSMIN LUCIAN</b>, consilieri &icirc;n cadrul Consiliul Local Mediaș, la data faptelor, &icirc;n sarcina cărora s-au reținut două infracțiuni concurente de abuz &icirc;n serviciu, din care una cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab"><b>CIOLPAN VASILE, NAGY PAVEL, PATRUI ELEONORA</b>, consilieri &icirc;n cadrul Consiliul Local Mediaș, la data faptei, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu, cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab"><b>LAŢA ILIE, PLOPEANU TEODOR</b>, consilieri &icirc;n cadrul Consiliul Local Mediaș, la data faptelor, &icirc;n sarcina cărora s-au reținut două infracțiuni concurente de abuz &icirc;n serviciu, din care una cu consecințe deosebit de grave şi conflict de interese;</span> 
<br /> 
<span class="tab"><b>MARIAN VICTOR CRISTIAN, OROSZ CSABA</b>, consilieri &icirc;n cadrul Consiliul Local Mediaș, la data faptei, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<span class="tab"><b>ȘERBAN IOAN</b>, președinte și acționar majoritar al Asociației GOSCOM, la data faptelor, &icirc;n sarcina căruia s-au reținut &icirc;n concurs complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit și complicitate la infracțiunea de conflict de interese;</span> 
<br /> 
<span class="tab"><b>NEAMȚU TEODOR</b>, primar al municipiului Mediaș, la data faptelor, &icirc;n sarcina cărora s-au reținut două infracțiuni concurente de complicitate la abuz &icirc;n serviciu, din care una cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> &Icirc;n perioada 2012-2013, reprezentanții S.C. Gospodăria Comunala S.A. au notificat &icirc;n repetate r&acirc;nduri Consiliul Local Mediaș despre situația economică dificilă &icirc;n care se află societatea, ajunsă &icirc;n imposibilitate de a-și plăti furnizorii, angajații și datoriile față de bugetul de stat. Prin adresă oficială, reprezentanții societății au atras atenția că această situație este cauzată, &icirc;n mare parte, de Consiliul Local Mediaș care nu a putut asigura volumul de lucrări stabilit prin contract. &Icirc;n perioada respectivă acționar majoritar la S.C. Gospodăria Comunala S.A. era Consiliul Local Mediaș și Asociația GOSCOM, care deținea 19,22% acțiuni.</span> 
<br /> 
<span class="tab"> La data de 31 octombrie 2012, &icirc;n calitate de consilieri locali, inculpaţii Balazs Bela Atila, Ciolpan Vasile, Ciulea Ioan Vasile, Grozav Eugen, Knall Helmuth Iulius, Laţa Ilie, Lăzăroiu Ioan, Manta Anca Maria, Moraru Eugen, Nagy Pavel, Neag Florin, Nicorici Constantin Gheorghe, Patrui Eleonora, Petrescu George Stelian, Plopeanu Teodor, Popa Ioan, Sas Ilarie, Taropa Floarea, Toma Cosmin Lucian și-au exprimat votul &icirc;n favoarea adoptării hotăr&acirc;rii nr. 250/2012, prin care s-a decis participarea Consiliul Local Mediaş cu suma de 3.000.000 lei la majorarea capitalului social al SC GOSPODĂRIA COMUNALĂ SA.</span> 
<br /> 
<span class="tab"> &Icirc;n același context, &icirc;n ședința din data de 25 noiembrie 2013, &icirc;n calitate de consilieri locali, inculpații Balazs Bela Atila, Ciulea Ioan Vasile, Grozav Eugen, Knall Helmuth Iulius, Lața Ilie, Lazaroiu Ioan, Manta Anca Maria, Moraru Eugen, Neag Florin, Nicorici Constantin Gheorghe, Orozs Csaba, Petrescu George Stelian, Plopeanu Teodor, Popa Ioan, Sas Ilarie, Taropa Floarea, Toma Cosmin Lucian, Marian Victor Cristian au decis achiziționarea pachetului de 19,22% aparțin&acirc;nd Asociației GOSCOM, contra sumei de 696.034 lei. Aceasta, &icirc;n pofida faptului că, deja, Consiliul deținea o majoritate confortabilă &icirc;n acționariatul societății, iar cumpărarea acțiunilor nu aducea niciun beneficiu.</span> 
<br /> 
<span class="tab"> Hotăr&acirc;rea a fost luată cu votul unui număr de 18 consilieri și cu un singur vot &icirc;mpotrivă, acesta din urmă motiv&acirc;nd că, și dacă s-ar deține pachetul total de acțiuni, lucrările nu ar putea fi atribuite direct, ci tot prin licitație, țin&acirc;ndu-se seama de concurență.</span> 
<br /> 
<span class="tab"> Suma a fost plătită integral, intr&acirc;nd &icirc;n contul Asociației GOSCOM la data de 27 decembrie 2013.</span> 
<br /> 
<span class="tab"> &Icirc;n ambele cazuri, inculpatul Neamțu Teodor, &icirc;n calitate de primar, a &icirc;nlesnit şi ajutat prin demersurile &icirc;ntreprinse, la adoptarea de către consilierii locali a celor două hotăr&acirc;ri, prin care Consiliul Local Mediaş a devenit unic acţionar al SC GOSPODARIA COMUNLA SA, cu toate că avea reprezentarea faptului că prin această operaţiune se creează o pagubă bugetului comunităţii locale, corelativ cu obţinerea folosului reprezentat de preţul cesiunii &icirc;n favoarea Asociaţiei GOSCOM.</span> 
<br /> 
<span class="tab"> După realizarea cesiunii la data de 30 decembrie 2013, inculpatul Șerban Ioan, &icirc;n calitate de președinte și acționar majoritar al Asociației GOSCOM, a efectuat din contul Asociației alimentat de către Consiliul Local Mediaș un transfer bancar de 597.193,21 lei, &icirc;n contul său de economii. Ulterior, banii au fost &icirc;mpărțiți astfel:</span> 
<br /> 
<span class="tab">- la data de 10.01.2014 a transferat 104.000 lei &icirc;n contul lui Lața Ilie cu explicația „suma datorată”;</span> 
<br /> 
<span class="tab">- la data de 10.01.2014 au fost alimentate conturile asociaților GOSCOM care sunt evidențiați nominal &icirc;n Registrul acționarilor, transferurile reprezent&acirc;nd contravaloarea acțiunilor deținute de aceștia</span> 
<br /> 
<span class="tab">- la data de 14.01.2014 a transferat 52.000 lei &icirc;n contul lui Plopeanu Teodor, cu explicația „restituire obligații”</span> 
<br /> 
<span class="tab">Astfel, inculpaţii Laţa Ilie și Plopeanu Teodor, &icirc;n calitate de funcţionari publici –consilieri locali, &icirc;n exercitarea atribuţiilor de serviciu, prin exprimarea votului favorabil au participat la luarea unei decizii (&icirc;n speţa transformarea Consiliului Local Mediaş &icirc;n acţionar unic al SC GOSPODARIE COMUNALA SA Mediaş prin cumpărarea pachetului de 19,22% acţiuni deţinute &icirc;n această societate de către Asociaţia GOSCOM contra sumei de 696.034 lei), care le-a permis ulterior, cu complicitatea preşedintelui Asociaţiei GOSCOM, inculpatul Şerban Ioan, să obţină foloase patrimoniale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător, p&acirc;nă la concurența sumei de 3.696.034 lei, asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și al lucrătorilor de poliție din cadrul Direcţiei de Operațiuni Speciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Sibiu, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8007756298573743897:-7663444249414969292" autocomplete="off" />
</form></body>
</html>
