<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 ianuarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 31/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>BETELIE MIHAI</b>, prim-procuror la Parchetul de pe l&acirc;ngă Judecătoria Sectorului 4 Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia deţinută, &icirc;n scopul obţinerii de foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- favorizarea infractorului, &icirc;n legătură directă cu o infracţiune de corupţie,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire a influenţei sau a autorităţii de către o persoană cu funcţie de conducere &icirc;ntr-un partid, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- şantaj, &icirc;n legătură directă cu o infracţiune de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>GRIGORESCU BOGDAN-NICOLAE</b>, secretar general la Primăria Sectorului 1 Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia deţinută, &icirc;n scopul obţinerii de foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<span class="tab">- şantaj, &icirc;n legătură directă cu o infracţiune de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2010 – ianuarie 2011, inculpaţii Betelie Mihai, prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria Sectorului 4 şi Grigorescu Bogdan-Nicolae, secretarul general al Primăriei Sectorului 1, prin &icirc;ncălcarea atribuţiilor de serviciu privitoare la incompatibilităţi prevăzute &icirc;n Statutul judecătorilor şi procurorilor şi, respectiv, &icirc;n Legea administraţiei publice locale, au efectuat, prin persoane interpuse, activităţi financiare, ca acte de comerţ, şi au participat la administrarea S.C. ENVIROSERVICE S.R.L. Bucureşti, &icirc;n scopul obţinerii unor foloase materiale necuvenite. Atribuţiile de administrare a acestei societăţi comerciale, ai cărei reprezentanţi legali erau rude sau persoane foarte apropiate celor doi inculpaţi, au fost &icirc;mpărţite &icirc;ntre cei doi inculpaţi.</span> 
<br /> 
<span class="tab">Concret, inculpaţii s-au ocupat &icirc;n fapt de administrarea acestei firme (cu obiect de activitate achiziţionarea deşeurilor colectate selectiv &icirc;n vederea reciclării) implic&acirc;ndu-se &icirc;n mod direct &icirc;n tot ceea ce &icirc;nsemna funcţionarea acesteia: relaţiile cu partenerii de afaceri, selecţia de personal şi plata salariilor, achiziţii de utilaje şi plata acestora, relaţiile cu unităţile bancare, distribuţia mărfurilor, plata chiriei, etc. Grigorescu Bogdan-Nicolae a finanţat activitatea firmei cu suma de 50.000 de euro.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n scopul de a beneficia, &icirc;n interesul acestei afaceri, de influenţa şi autoritatea de care se bucura o persoană, membru al filialei Ilfov a unui partid politic, inculpaţii Betelie Mihai şi Grigorescu Bogdan-Nicolae i-au solicitat acestei persoane să le faciliteze desfăşurarea activităţilor lor comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care o societate comercială aflată &icirc;n relaţii contractuale cu S.C. ENVIROSERVICE S.R.L. a &icirc;ncetat derularea acestui contract pe fondul existenţei unor nereguli, inculpaţii Betelie Mihai şi Grigorescu Bogdan-Nicolae, profit&acirc;nd de funcţiile publice deţinute, au exercitat presiuni asupra reprezentanţilor acestei firme pentru ca aceştia să nu sisteze contractul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n mod independent de aspectele menţionate mai sus, &icirc;n cursul lunii iunie 2011, inculpatul Betelie Mihai, &icirc;n condiţiile &icirc;n care a luat la cunoştinţă &icirc;n mod nelegal de proceduri referitoare la punerea &icirc;n executare a unei autorizaţii emise, &icirc;n conformitate cu dispoziţiile Codului de procedură penală, &icirc;ntr-un dosar penal aflat pe rolul Direcţiei Naţionale Anticorupţie, a făcut demersuri pentru divulgarea acestei operaţiuni &icirc;n scopul de a zădărnici urmărirea penală a persoanelor vizate &icirc;n dosarul respectiv.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea de magistrat a inculpatului Betelie Mihai, la data de 18 ianuarie 2012, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat perchiziţionarea şi reţinerea acestuia iar la data de 19 ianuarie 2012, Secţia pentru procurori a &icirc;ncuviinţat arestarea inculpatului Betelie Mihai.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 19 ianuarie 2012, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, urm&acirc;nd a fi prezentaţi Curţii de Apel Bucureşti cu propunere de arestare preventivă pe termen de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>Actualizare - 20.01.2012</b>: La data de 20 ianuarie 2012, Curtea de Apel Bucureşti a dispus faţă de ambii inculpaţi măsura obligării de a nu părăsi localitatea de domiciliu pe un termen de 30 de zile. Faţă de această măsură, procurorii au declarat recurs.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6953322448082024344:-3758846132938221531" autocomplete="off" />
</form></body>
</html>
