<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 august 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 201/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Craiova – Biroul Teritorial T&acirc;rgu Jiu au dispus, la 16 august 2007, punerea &icirc;n mişcare a acţiunii penale &icirc;mpotriva inculpaţilor:</span> 
<br /> 
<span class="tab"><b>RENTEA DĂNUŢ</b>, primar al comunei Săcelu, judeţul Gorj pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- primire de foloase necuvenite;</span> 
<br /> 
<span class="tab">- complicitate la fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene, &icirc;n formă continuată, fapta prevăzută de Legea 78/2000;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n legătură directă cu infracţiunile de corupţie, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span>şi</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂILĂ ALEXIE</b>, administrator la SC Hiral Exim SRL Bumbeşti – Jiu, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<span class="tab">- instigarea la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene, &icirc;n formă continuată, faptă prevăzută de Legea 78/2000;</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor publice, &icirc;n legătură directă cu infracţiunile de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">Faţă de aceste acuzaţii, la 16 august 2007, procurorii au dispus prin ordonanţe măsura reţinerii pe o perioadă de 24 de ore a inculpaţilor Rentea Dănuţ şi Mihăilă Alexie, urm&acirc;nd a fi prezentaţi Tribunalului Dolj cu propunerea de arestare preventivă pentru o perioadă de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2004, Primăria comunei Săcelu judeţul Gorj a beneficiat de fonduri SAPARD &icirc;n valoare de 29.421.537.720 ROL pentru realizarea lucrării „Extindere şi modernizare, alimentare cu apă comuna Săcelu judeţul Gorj”.</span> 
<br /> 
<span class="tab">Anterior licitaţiei organizate pentru desemnarea firmei c&acirc;ştigătoare, inculpatul Rentea Dănuţ a acceptat propunerea făcută de inculpatul Mihăilă Alexie de a primi suma de 1.200.000.000 ROL &icirc;n scopul atribuirii lucrării, suma fiind efectiv primită după decontarea primei tranşe de către Agenţia SAPARD.</span> 
<br /> 
<span class="tab">Astfel, c&acirc;ştigător al licitaţiei pentru execuţia lucrărilor a fost desemnat consorţiul de firme SC Hiral Exim SRL – SC Edvaur SRL.</span> 
<br /> 
<span class="tab">Deşi nu s-a &icirc;ntrunit comisia de evaluare, inculpatul Rentea Dănuţ a semnat, &icirc;n calitate de preşedinte al acestei comisii, minuta &icirc;nt&acirc;lnirii pregătitoare şi raportul de evaluare pentru atribuirea către SC Asean SRL T&acirc;rgu Jiu a contractului de verificare proiect tehnic, caiete de sarcini şi detalii de execuţie. Inculpatul a prezentat aceste &icirc;nscrisuri &icirc;n vederea avizării de către Agenţia SAPARD.</span> 
<br /> 
<span class="tab">Rentea Dănuţ a &icirc;ntocmit şi semnat rapoartele de execuţie din iunie, iulie şi septembrie 2004 şi procesele verbale de recepţie &icirc;n care a menţionat date nereale privind stadiul şi valoarea lucrărilor şi a semnat procesul verbal de recepţie la terminarea lucrărilor prin care se atesta, &icirc;n mod nereal, că lucrările au fost terminate.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Rentea Dănuţ a folosit şi prezentat documente false, inexacte sau incomplete cu ocazia depunerii dosarelor şi cererilor de plată la Agenţia SAPARD. Acesta, prin contrafacerea semnăturii cotabilului Primăriei Săcelu pe mai multe adrese, a dispus, &icirc;n mod nelegal, deblocarea garanţiei de bună execuţie, &icirc;n sumă de 1.366.233.100 ROL, cu toate că lucrările nu au fost terminate iar recepţia nu a fost realizată &icirc;n totalitate.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Mihăilă Alexie a dispus &icirc;ntocmirea documentaţiei de eligibilitate/calificare pentru consorţiul SC Hilar Exim SRL – SC Edvaur SRL conţin&acirc;nd informaţii necorespunzătoare adevărului, referitoare la echipamentele deţinute şi personalul folosit pentru realizarea contractului cu Primăria Săcelu. De asemenea, a emis facturi fiscale &icirc;nsoţite de situaţii de lucrări, liste consumuri, centralizatoare, devize ofertă, &icirc;n care au fost menţionate cantităţi şi valori pentru lucrări neexecutate sau neconforme cu proiectul tehnic. Inculpatul Mihăilă Alexie a dispus &icirc;ntocmirea, &icirc;n fals, a documentelor privind calitatea execuţiei lucrărilor, a semnat procesele verbale de control a calităţii lucrărilor, toate completate cu date nereale şi a predat aceste documente inculpatului Rentea Dănuţ pentru a fi depuse la Agenţia SAPARD. Aceste fapte au avut drept consecinţă &icirc;ncasarea de către SC Hiral Exim SRL a sumei de 27.795.534.579 ROL, din care 9.065.033.189 ROL reprezintă valoarea lucrărilor neexecutate sau neconforme calitativ.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8193957609307077534:-6519395049951706242" autocomplete="off" />
</form></body>
</html>
