<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>9 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1934/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MAZĂRE RADU ȘTEFAN</b>, primar al municipiului Constanța, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- conflict de interese &icirc;n formă continuată (12 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>STRUTINSKY SORIN GABRIEL</b>, om de afaceri, sub aspectul săv&acirc;rșirii a trei infracțiuni de complicitate la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARTIN EDUARD STELIAN</b>, asociat al S.C. POLARIS M HOLDING S.R.L, deputat &icirc;n Parlamentul Rom&acirc;niei, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. POLARIS M HOLDING S.R.L.</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>STAN GABRIEL MARIUS</b>, viceprimar al municipiului Constanța și <b>TOLEA TUDORIȚA</b>, <b>HARPALETE DORU AURELIAN</b>, <b>PAVEL ALINA</b>, <b>MUTAL&Acirc;P GHIULNIHAL</b> și <b>OPREA SORINA LAURA</b>, funcționari &icirc;n cadrul Primăriei Constanța, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n perioada 2006-2009, inculpatul Mazăre Radu Ștefan, beneficiind de ajutorul inculpatului Strutinsky Sorin Gabriel, a solicitat suma totală de peste 2.000.000 euro și primit circa 1.000.000 euro și 2.472.303,8 lei de la reprezentanții a două societăți comerciale, &icirc;n scopul facilitării emiterii documentațiilor de urbanism necesare dezvoltării unor proiecte imobiliare de tip mall, pe care aceste firme intenționau să le dezvolte &icirc;n Constanța.</span> 
<br /> 
<span class="tab">Sumele de bani au fost transferate sub forma unor contracte de publicitate fictive &icirc;ncheiate de reprezentanții societăților respective cu o firmă controlată de inculpatul Mazăre Radu Ștefan at&acirc;t direct, c&acirc;t și prin intermediul inculpatului Strutinsky Sorin Gabriel. Acesta din urmă a transmis solicitarea inculpatului Mazăre Radu Ștefan către reprezentanții societăților respective și a semnat contractele fictive de publicitate &icirc;ncheiate &icirc;ntre acestea și firma pe care o administra, contracte &icirc;n baza cărora au fost ulterior primite sumele de bani.</span> 
<br /> 
<span class="tab">2. &Icirc;n perioada 2008-2014, inculpatul Mazăre Radu Ștefan, cu ajutorul inculpatului Strutinsky Sorin Gabriel, a primit de la S.C. POLARIS M HOLDING S.R.L., al cărei asociat și administrator &icirc;n fapt era inculpatul Martin Eduard Stelian, peste 7 milioane de euro, pentru că a asigurat acesteia c&acirc;știgarea unei licitații organizate de Primăria Constanța pentru delegarea gestiunii serviciului de salubrizare a orașului.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2008, &icirc;ntre S.C. POLARIS M HOLDING S.R.L și instituția publică condusă de inculpatul Mazăre Radu Ștefan a fost &icirc;ncheiat un contract av&acirc;nd ca obiect delegarea serviciului de salubrizare pentru o perioadă de 25 de ani și un act adițional la acest contract prin care valoarea acestuia a fost majorată nejustificat cu 10 milioane de lei.</span> 
<br /> 
<span class="tab">Și &icirc;n acest caz, mita a fost primită &icirc;ntr-o manieră identică, prin intermediul unor contracte de publicitate fictive &icirc;ncheiate &icirc;ntre S.C. POLARIS M HOLDING S.R.L. și aceeași firmă controlată de inculpații Mazăre Radu Ștefan și Strutinsky Sorin Gabriel. Suma totală achitată &icirc;n baza acestor contracte a fost, conform calculelor expertului desemnat, de 33.987.771,57 lei.</span> 
<br /> 
<span class="tab">Ca urmare a &icirc;ncheierii acestui contract a fost produs Primăriei Constanța un prejudiciu &icirc;n sumă de 200.213.248,91 lei, din care TVA 36.811.616,60 lei, sumă care constituie &icirc;n același timp un folos necuvenit obținut de societatea comercială beneficiară a contractului.</span> 
<br /> 
<span class="tab">Principalul răspunzător pentru nerespectarea prevederilor legale și crearea, &icirc;n consecință, a acestui prejudiciu a fost primarul Mazăre Radu Ștefan. Alături de acesta, la comiterea faptei au mai participat inculpații Stan Gabriel Marius, Tolea Tudorița, Harpalete Doru Aurelian, Mutal&acirc;p Ghiulnihal, Pavel Alina, Oprea Sorina Laura, angajați ai Primăriei care, prin &icirc;ncălcarea mai multor dispoziții legale, au permis &icirc;ncheierea contractului de salubrizare la un preț supraevaluat.</span> 
<br /> 
<span class="tab">Din analiza procedurii de achiziție care a precedat semnarea contractului au rezultat o serie de &icirc;ncălcări ale legislației aplicabile, imputabile inculpatului Mazăre Radu Ștefan, referitoare printre altele la:</span> 
<br /> 
<span class="tab">- impunerea condiției ca ofertanții să prezinte fizic dotarea minimală de utilaje și echipamente &icirc;n orice locație de pe teritoriul municipiului Constanța, &icirc;n perioada desfășurării procedurii, utilajele și echipamentele urm&acirc;nd a fi prezentate, staționate, pe toată perioada menționată, sub sancțiunea descalificării ofertanților,</span> 
<br /> 
<span class="tab">- modul de estimare a valorii contractului,</span> 
<br /> 
<span class="tab">- alegerea modalității de delegare a serviciului public de salubrizare al municipiului Constanța prin gestiune delegată,</span> 
<br /> 
<span class="tab">- inexistența numărului minim de oferte care p&acirc;nă &icirc;n luna februarie 2008 impuneau un minim de 2 oferte, iar din luna februarie 2008, era prevăzut un număr de minim 3 participanți,</span> 
<br /> 
<span class="tab">- tariful de salubritate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2006 – 2013, inculpatul Mazăre Radu Ștefan, &icirc;n calitate de primar al municipiului Constanța, a participat la &icirc;ncheierea a 12 contracte &icirc;ntre Primărie și o societate controlată de el și de inculpatul Strutinsky Sorin Gabriel, &icirc;n valoare totală de peste 6 milioane lei.</span> 
<br /> 
<span class="tab">Aceste lucruri au fost posibile &icirc;n condițiile &icirc;n care inculpatul Mazăre Radu Ștefan a beneficiat de foloase de la această firmă const&acirc;nd &icirc;n promovarea imaginii și a intereselor sale electorale</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n prezent Primăria municipiului Constanța nu a comunicat dacă dorește să se constituie parte civilă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a fi menținute măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="29593936280465359:6625033827154899817" autocomplete="off" />
</form></body>
</html>
