<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 ianuarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 7/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpatul <b>BOGATU EUGEN</b>, director al Direcţiei Domenii Portuare din cadrul Companiei Naţionale Administraţia Porturilor Maritime (CNAPM) Constanţa SA, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- favorizarea infractorului,</span> 
<br /> 
<span class="tab">- trafic de influenţă şi</span> 
<br /> 
<span class="tab">- infracţiunea de a intermedia şi de a &icirc;nlesni efectuarea de operaţiuni comerciale de către un agent economic privat, dacă fapta este de natură a-i aduce direct şi indirect foloase necuvenite, săv&acirc;rşită de o persoană care, &icirc;n virtutea funcţiei, are sarcina de a supraveghea şi controla un agent economic privat. </span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n prezentul dosar penal, procurorii anticorupţie efectuează acte de urmărire penală faţă de inculpaţii Said Baaklini, administrator al SC Libarom Agri SRL, Chebuţiu Adrian, preşedinte al Consiliului de Administraţie al SC UCM Reşiţa SA şi Preda Coriolan Adrian, director executiv al SC UCM Reşiţa SA, <b><i>cercetaţi &icirc;n stare de arest preventiv</i></b>, &icirc;n sarcina cărora s-au reţinut, &icirc;n principal, infracţiunile de tentativă de evaziune fiscală şi, respectiv, complicitate la evaziune fiscală, precum şi alte infracţiuni economico-financiare (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2038&amp;limba=1"><u>comunicatul nr. 639/VIII/3 din data de 2 decembrie 2010</u></a>). </span> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent, procurorii au stabilit că &icirc;n cursul lunii august 2010, SC UCM Reşiţa SA a v&acirc;ndut SC Libarom Agri SRL un număr de patru motoare contra sumei totale de 250 milioane euro. Motoarele respective erau &icirc;ntr-o avansată stare de degradare, nu erau funcţionale, erau alcătuite din piese uzate, demontate de la alte instalaţii. &Icirc;n aceste condiţii, prin constatare tehnico-ştiinţifică administrată &icirc;n cauză a rezultat că <b>valoarea reală a mărfii respective era de aproximativ 213.000 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestei facturi supraevaluate, &icirc;n cursul lunii septembrie 2010, SC Libarom Agri SRL, reprezentată de Said Baaklini, a solicitat restituirea de la bugetul de stat a taxei pe valoare adăugată aferentă acestei tranzacţii &icirc;n sumă de 253.749.507 lei, echivalentul a 60 de milioane de euro.</span> 
<br /> 
<span class="tab">Pentru ca această operaţiune să nu fie verificată şi descoperită de către autorităţile de stat &icirc;n domeniu, Said Baaklini a făcut demersuri pentru a exporta cele patru motoare către o societate comercială din Republica Guineea &icirc;n scopul de a &icirc;ndepărta aceste mărfuri de pe teritoriul Rom&acirc;niei. Av&acirc;nd &icirc;n vedere caracterul urgent al acestei măsuri, Said Baaklini a beneficiat de ajutorul inculpatului Bogatu Eugen care, &icirc;n cursul lunii noiembrie 2010, &icirc;n calitatea sa de director al Direcţiei Domenii Portuare din cadrul CNAPM, i-a furnizat informaţii şi i-a acordat consultanţă inculpatului Said Baaklini referitor la procedurile vamale şi la modalităţile de a evita controalele autorităţilor legal investite.</span> 
<br /> 
<span class="tab">Concret, Bogatu Eugen a luat toate măsurile necesare pentru asigurarea părăsirii teritoriului Rom&acirc;niei &icirc;n cel mai scurt timp de către mărfurile cumpărate de la UCM Reşiţa SA, &icirc;n sensul angajării unui vas comercial pentru transportul mărfurilor &icirc;n Republica Guineea şi a efectuării tuturor operaţiunilor şi demersurilor portuare necesare pentru ca mărfurile respective să părăsească urgent teritoriul Rom&acirc;niei.</span> 
<br /> 
<span class="tab">De asemenea, Bogatu Eugen a pretins &icirc;n mod direct de la inculpatul Said Baaklini suma de <b>20 miliarde lei vechi</b>, at&acirc;t pentru sine c&acirc;t şi pentru un operator portuar din Constanţa, &icirc;n proporţii neprecizate, pentru a interveni pe l&acirc;ngă operatorul portuar respectiv şi pe l&acirc;ngă o agenţie de shipping, &icirc;n scopul de a rezolva problema transportului mărfurilor. Influenţa asupra operatorului portuar rezidă din funcţia inculpatului Bogatu Eugen de preşedinte al Comisiei de acordare a licenţelor de operare &icirc;n Portul Constanţa.</span> 
<br /> 
<span class="tab">&Icirc;n plus, acesta a făcut personal intervenţii pe l&acirc;ngă mai multe persoane pentru a se &icirc;mpiedica descărcarea mărfurilor de pe vas, &icirc;n &icirc;ncercarea de a evita verificarea şi evaluarea acestora, astfel &icirc;nc&acirc;t să nu poată fi constatate discrepanţele dintre mărfurile concret &icirc;mbarcate pe vas şi documentele comerciale ale acestora.</span> 
<br /> 
<span class="tab">De asemenea, Bogatu Eugen a redactat &icirc;mpreună cu inculpatul Said Baaklini memorii, petiţii şi adrese de protest către ANCEX, Autoritatea Naţională a Vămilor, Compania Maritimă Constanţa, Punctul de Trecere a Frontierei Constanţa, CNAPM Constanţa Sa, UMEX.</span> 
<br /> 
<span class="tab"><b>Cu toate acestea, exportul efectiv al mărfurilor a fost &icirc;mpiedicat de intervenţia parchetului</b>.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Bogatu Eugen i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 9 ianuarie 2011, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore, iar la data de 10 ianuarie 2011, <b>&Icirc;nalta Curte de Casaţie şi Justiţie a dispus arestarea preventivă a inculpatului Bogatu Eugen pe o perioadă de 29 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1416175794588927633:-2416337123376607166" autocomplete="off" />
</form></body>
</html>
