<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 iulie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 179/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>RUGA GABRIEL MICHAEL</b>, director general la filiala S.C. ELECTRICA TRANSILVANIA NORD &icirc;n perioada 2000-2006, &icirc;n sarcina căruia s-au reţinut infracţiunile de: luare de mită, abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, spălare de bani, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICA IOAN CONSTANTIN</b>, director la SISEE TRANSILVANIA NORD &icirc;n perioada 2002-2005, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MORAR PETRU</b>, fost şef al Serviciului Aprovizionare din cadrul SISEE TRANSILVANIA NORD, &icirc;n sarcina căruia s-au reţinut infracţiunile de: luare de mită, abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, spălare de bani, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CROITORU VASILE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab"> - dare de mită;</span> 
<br /> 
<span class="tab"> - complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată, </span> 
<br /> 
<span class="tab"> - spălare de bani;</span> 
<br /> 
<span class="tab">- concurenţă neloială, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CARABA OANA MIHAELA, RUGA GABRIEL TRAIAN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">complicitate la luare de mită şi</span> 
<br /> 
<span class="tab"> - complicitate la spălare de bani, ambele &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>OSMAN DUMITRU</b>, acţionar şi administrator al S.C. ENERGO EL GROUP S.R.L. TIMIŞOARA, &icirc;n sarcina căruia s-a reţinut infracţiunea de spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>NEACŞU PETRE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>CROITORU COSTEL</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: complicitate la dare de mită şi spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2002-2004, un grup infracţional iniţiat şi condus de inculpatul Croitoru Vasile, &icirc;n baza unui plan amănunţit, de amploare şi cu mari sume de bani rulate, a furnizat produse contrafăcute la Sucursala de &Icirc;ntreţinere şi Servicii Energetice Banat (S.I.S.E.) şi S.I.S.E. Transilvania Sud, ambele din cadrul Electrica S.A., &icirc;n condiţiile &icirc;n care conducătorii acestor instituţii au &icirc;ncălcat legislaţia referitoare la achiziţiile publice, &icirc;n schimbul unor foloase materiale. Planul presupunea v&acirc;nzarea de produse electrice inferioare calitativ, dar purt&acirc;nd fraudulos marca „Siemens”, către sucursale şi filiale ale Electrica S.A., la preţuri supraevaluate.</span> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n perioada septembrie - octombrie 2003, inculpatul Ruga Gabriel Michael, &icirc;n calitate de director general al S.C. FDFEE TRANSILVANIA NORD, a pretins şi primit de la inculpatul Croitoru Vasile, prin intermediul inculpaţilor Ruga Gabriel Traian (fiul lui Ruga Gabriel) şi Croitoru Costel (fiul lui Croitoru Vasile) , suma totală de <b>5.500.000.000 ROL</b>, pentru ca, &icirc;n schimbul mitei, instituţia publică să achiziţioneze produse electrice &icirc;n condiţii păgubitoare, prin &icirc;ncălcarea legii şi a atribuţiilor de serviciu. &Icirc;n acelaşi scop, inculpatul Morar Petru (şeful serviciului aprovizionare &icirc;n cadrul SISEE TRANSILVANIA NORD), a pretins şi primit de la inculpatul Croitoru Vasile, prin intermediul fiicei sale, Caraba Oana Mihaela şi a Fundaţiei Creştine de Ajutorare Cluj, mobilier, aparatură IT şi suma de 80.000.000 ROL.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpaţii Ruga Gabriel Michael, Stoica Ioan (director general al SISEE TRANSILVANIA NORD) şi Morar Petru, cu sprijinul inculpatului Croitoru Vasile, au aprobat achiziţionarea de produse electrice contrafăcute, inscripţionate &icirc;n mod fraudulos cu marca „Siemens”, cu &icirc;n călcarea normelor legale privind achiziţiile publice. Produsele au fost livrate de S.C. ENERGO EL GROUP S.R.L. Timişoara, firmă controlată de inculpatul Croitoru Vasile.</span> 
<br /> 
<span class="tab">Inculpaţii Ruga Gabriel Michael, Morar Petru (cu ajutorul inculpatei Caraba Oana Mihaela), Ruga Gabriel Traian, Croitoru Vasile, Croitoru Costel şi Osman Dumitru, cu ajutorul inculpatului Neacşu Petre, au disimulat adevărata natură şi provenienţă a sumelor pretinse şi date cu titlu de mită, prin intermediul unor operaţiuni bancare, conturi fictive, acte bancare false şi contracte fictive (de sponsorizare, consultanţă sau &icirc;mprumut). Din aceste „operaţiuni”, inculpatul Osman Dumitru, cumnatul inculpatului Croitoru Vasile, a obţinut un folos &icirc;n valoare de 600.000.000 ROL.</span> 
<br /> 
<span class="tab">S.C. ELECTRICA S.A. s-a constituit parte civilă &icirc;n cauză cu suma de 234,8 miliarde ROL iar prejudiciul efectiv cauzat ELECTRICA este de 41.289.696.509 ROL. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5483012796502414132:-2559703348427130335" autocomplete="off" />
</form></body>
</html>
