<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 ianuarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 61/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța efectuează acte de urmărire penală față de inculpații.</span> 
<br /> 
<br /> 
<span class="tab"><b>PUCEREA MIHAI</b>, consilier superior &icirc;n cadrul Direcției Sanitar Veterinare şi pentru Siguranța Alimentelor (D.S.V.S.A.) Constanța, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită, &icirc;n formă continuată (11 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată (11 acte materiale) şi spălare a banilor &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">Persoana juridică <b>SC „KIRAELENYS” SRL Constanța</b> (societate &icirc;n cadrul căreia dețin calitatea de asociați fiica, respectiv soția primului menționat), &icirc;n sarcina căreia s-a reținut complicitate la infracțiunea continuată de luare de mită şi spălare a banilor &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mişcare a acțiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 01.11.2013 – 08.01.2014, inculpatul Pucerea Mihai, &icirc;n calitate de medic veterinar &icirc;n cadrul Circumscripției Sanitar – Veterinare Zonale Constanța a D.S.V.S.A. Constanța, av&acirc;nd ca atribuție de serviciu, printre altele, certificarea respectării condițiilor sanitar – veterinare de către persoanele juridice care efectuează operațiuni de export şi tranzit de furaje şi subproduse care nu sunt destinate consumului uman &icirc;n Porturile Maritime Constanța şi Constanța Sud – Agigea, a pretins &icirc;n mod repetat sume de bani cu titlu de mită de la patru societăți comerciale &icirc;n schimbul eliberării certificatelor veterinare solicitate de către acestea. &Icirc;n mod concret, pretinderea mitei s-a realizat prin intermediari, persoane care &icirc;l contactau pe inculpat &icirc;n calitate de agenți maritimi, &icirc;n numele şi &icirc;n interesul celor patru societăți comerciale beneficiare ale respectivelor certificate veterinare, şi cărora acesta le remitea facturi fiscale emise de către SC „KIRAELENYS” SRL Constanța, prin care se atesta, &icirc;n mod nereal, efectuarea unor servicii de dezinfecție la bordul navelor menționate &icirc;n conținutul certificatelor veterinare.</span> 
<br /> 
<span class="tab">Astfel, utiliz&acirc;nd drept paravan firma „KIRAELENYS” SRL Constanța, &icirc;nființată de către membrii familiei sale şi av&acirc;nd sediul social declarat la domiciliul său, &icirc;n perioada de referință, inculpatul Pucerea Mihai a &icirc;ncasat de la cele patru societăți comerciale beneficiare ale certificatelor veterinare, cu titlu de mită, suma totală de 193.474 lei (echivalent a circa 43.000 euro). Pentru a disimula caracterul fraudulos al primirii banilor, a creat aparența &icirc;ncasării legale acestora, &icirc;n contul unor servicii pretins prestate de firma „KIRAELENYS” SRL Constanța &icirc;n beneficiul plătitorilor, dar neefectuate &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului PUCEREA MIHAI şi persoanei juridice SC „KIRAELENYS” SRL Constanța li s-au adus la cunoştință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 27 ianuarie 2014, procurorii anticorupție au dispus reținerea inculpatului PUCEREA MIHAI pentru 24 de ore. Față de SC „KIRAELENYS” SRL Constanța s-a solicitat luarea măsurii preventive a interzicerii de a desfăşura activități de natura celor &icirc;n exercițiul sau cu ocazia cărora au fost comise infracțiunile.</span> 
<br /> 
<span class="tab">La data de 28 ianuarie 2014, inculpatul urmează a fi prezentat Tribunalului Constanța cu propunere de arestare preventivă pentru 29 de zile, iar față de SC „KIRAELENYS” SRL Constanța s-a solicitat luarea măsurii preventive a interzicerii de a desfăşura activități de natura celor &icirc;n exercițiul sau cu ocazia cărora au fost comise infracțiunile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2105497615578796303:-5016260886026602050" autocomplete="off" />
</form></body>
</html>
