<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>17 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 848/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NECULA GABRIEL</b>, asistent la cabinetul medical al I.P.J. Argeș, sub aspectul săv&acirc;rșirii infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<span class="tab">- șantaj;</span> 
<br /> 
<br /> 
<span class="tab"><b>NECULA VINICIUS-FLORENTIN</b> (fiul primului menționat), sub aspectul săv&acirc;rșirii infracțiunii de complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2014, inculpatul Necula Gabriel, direct și prin intermediul inculpatului Necula Vinicius Florentin, i-a pretins unui martor denunțător suma de 50.000 euro, plătibilă &icirc;n două tranșe, respectiv 20.000 euro și 30.000 euro.</span> 
<br /> 
<span class="tab">Inculpatul Necula Gabriel l-a lăsat să creadă că, &icirc;n schimbul banilor, va interveni pe l&acirc;ngă un procuror de la o unitate de Parchet și pe l&acirc;ngă ofițeri de poliție judiciară, asupra cărora ar avea influență, pentru a-i determina pe aceștia să adopte o soluție favorabilă &icirc;ntr-un dosar penal, care-l privea pe denunțător.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 mai 2014, cu prilejul unei &icirc;nt&acirc;lniri, inculpatul Necula Gabriel a proferat amenințări cu moartea, &icirc;n mod repetat, la adresa denunțătorului și a familiei sale, pentru a-l constr&acirc;nge pe acesta să nu sesizeze organele judiciare și să nu relateze altor persoane aspecte legate de &icirc;nțelegerea infracțională existentă &icirc;ntre ei.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2012, pe timpul cercetărilor desfășurate &icirc;ntr-un dosar penal instrumentat de o unitate de Parchet, un martor denunțător vizat &icirc;n acel dosar penal, a fost abordat de o cunoștință a sa, inculpatul Necula Gabriel - asistent la cabinetul medical al I.P.J. Argeș.</span> 
<br /> 
<span class="tab">Discuțiile s-au purtat pe o perioadă mai lungă de timp, acesta asigur&acirc;ndu-l pe denunțător că, &icirc;n baza relațiilor pe care le are cu polițiștii și procurorul care efectuează ancheta penală, &icirc;n schimbul unei sume de bani, va determina adoptarea &icirc;n dosarul penal care-l viza pe denunțător, a unei soluții de netrimitere &icirc;n judecată.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2014, cu prilejul unei &icirc;nt&acirc;lniri, inculpatul Necula Gabriel i-a cerut denunțătorului suma de 50.000 euro, pentru a face demersurile necesare obținerii unei soluții favorabile &icirc;n dosar față de acesta.</span> 
<br /> 
<span class="tab">&Icirc;n baza aceleiași &icirc;nțelegerii infracționale, inculpatul Necula Vinicius Florentin, fiul lui Necula Gabriel l-a asigurat pe denunțător, cu ocazia unor discuții purtate cu acesta, că tatăl său &icirc;i cunoștea pe procurorul și ofițerul de caz, astfel că &icirc;l putea ajuta pe acesta, &icirc;n schimbul sumei de bani.</span> 
<br /> 
<span class="tab">La data de 19.05.2014, deoarece denunțătorul &icirc;nt&acirc;rzia să remită banii ceruți, a fost contactat telefonic de inculpatul Necula Gabriel care i-a pus &icirc;n vedere că dacă nu achită suma de 50.000 euro, pe data de 26.05.2014, vor fi luate măsuri preventive &icirc;mpotriva sa. Cu aceeași ocazie, inculpatul Necula Vinicius Florentin a reiterat sprijinul pe care tatăl său 1-a oferit și continuă să-1 ofere pentru soluționarea favorabilă a dosarului.</span> 
<br /> 
<span class="tab">&Icirc;n seara zilei de 26.05.2014, &icirc;n cursul unei discuții purtate &icirc;ntr-un restaurant din București, inculpatul Necula Gabriel i-a pretins denunțătorului suma de 20.000 euro pentru soluționarea &icirc;n mod favorabil a dosarului penal, explic&acirc;ndu-i că după plata sumei, &icirc;n termen de două luni, dosarul va fi soluționat &icirc;n mod favorabil lui.</span> 
<br /> 
<span class="tab">&Icirc;n timpul discuțiilor purtate cu acea ocazie, inculpatul Necula Gabriel, &icirc;n prezența fiului său, după ce a pretins suma de bani de la denunțător, a adresat amenințări cu moartea, &icirc;n mod repetat, la adresa acestuia și a familiei sale, &icirc;n eventualitatea &icirc;n care va sesiza organele judiciare cu privire la &icirc;nțelegerea infracțională existentă &icirc;ntre ei.</span> 
<br /> 
<span class="tab">De asemenea, s-a mai stabilit ca denunțătorul să remită inculpatului Necula Gabriel, la o dată ulterioară, diferența p&acirc;nă la 50.000 euro, sumă ce ar fi constituit un avans pentru achiziționarea unei locuințe pentru fiul său Necula Vinicius Florentin.</span> 
<br /> 
<span class="tab">Inculpatul Necula Gabriel a stabilit ca banii să-i fie &icirc;nm&acirc;nați la data de 27.05.2014, după ora 12.00, la același restaurant din București, fapt care de altfel s-a și consumat, &icirc;n aceeași zi proced&acirc;ndu-se la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6412">comunicate-hotărâri de condamnare din
                                04 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3143482728332576447:-3110870587465842831" autocomplete="off" />
</form></body>
</html>
