<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 309/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>MOREGA DAN ILIE</b>, preşedinte al organizaţiei judeţene a PNL Gorj, pentru săv&acirc;rşirea a 3 infracţiuni de folosire a influenţei ori autorităţii de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;ntr-un partid, &icirc;n scopul obţinerii de foloase necuvenite şi de instigare la abuz &icirc;n serviciu contra intereselor publice, &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul;</span> 
<br /> 
<span class="tab">- <b>POPESCU TEODOR</b>, director al Sistemului de gospodărire a apelor Gorj din cadrul Direcţiei Apelor Jiu pentru săv&acirc;rşirea infracţiunii de instigare la abuz &icirc;n serviciu contra intereselor publice, &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul;</span> 
<br /> 
<span class="tab">- <b>MIHUŢESCU CONSTANTIN</b>, primar al comunei Baia de Fier, pentru săv&acirc;rşirea infracţiunii de instigare la abuz &icirc;n serviciu contra intereselor publice &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul;</span> 
<br /> 
<span class="tab">- <b>POPESCU-ORODEL ION RADU</b>, inspector &icirc;n cadrul Direcţiei Apelor Jiu, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu contra intereselor publice, &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul;</span> 
<br /> 
<span class="tab">- <b>VLĂDĂŞEL CONSTANTIN</b>, şeful Biroului de gestiune a resurselor de apă din cadrul Sistemului de gospodărire a apelor Gorj pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu contra intereselor publice, &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2005 – martie 2007, Morega Dan Ilie, &icirc;n calitate de preşedinte al P.N.L., filiala Gorj, şi-a folosit influenţa şi autoritatea pentru a obţine foloase necuvenite pentru partid. Aceste foloase au fost pretinse de la persoane care conduceau instituţii publice sau societăţi comerciale cu capital integral de stat şi au constat &icirc;n sume de bani destinate finanţării campaniei pentru alegerile europarlamentare programată să &icirc;nceapă iniţial la data de 13 aprilie 2007.</span> 
<br /> 
<span class="tab">Sumelor pretinse totalizează aproximativ un miliard lei (ROL), iar &icirc;n caz de refuz, conducătorii instituţiilor erau ameninţaţi cu retragerea sprijinului politic al partidului.</span> 
<br /> 
<span class="tab">&Icirc;n luna februarie 2007, filiala P.N.L. Gorj a beneficiat de sponsorizări nelegale la solicitarea inculpatului Morega Dan Ilie, &icirc;n cuantum de 155 milioane lei (ROL).</span> 
<br /> 
<span class="tab">Pe bază de probe, s-a stabilit că &icirc;n perioada anterior menţionată, Morega Dan Ilie şi-a folosit influenţa şi autoritatea pentru a impune filialei locale a partidului să achiziţioneze cărţi şi reviste &icirc;n valoare de peste 43 milioane lei (ROL) de la firma proprie, SC A.GE.ROM S.A.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de lider al Filialei P.N.L. Gorj şi &icirc;n calitate de subprefect al judeţului Gorj, Morega Dan Ilie a impus conducătorilor Direcţiei pentru Agricultură şi Dezvoltare Rurală Gorj să achiziţioneze materiale de uz şcolar, &icirc;n valoare de circa 24 milioane lei (ROL), care au fost distribuite unor unităţi şcolare &icirc;n numele Partidului Naţional Liberal. Factura de achiziţionare a bunurilor a fost emisă pentru instituţia publică anterior amintită.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 5 iulie 2004 – 2 aprilie 2007, Morega Dan Ilie şi-a folosit influenţa şi autoritatea de preşedinte al Fundaţiei Tudor Vladimirescu pentru a dispune ca, din conturile fundaţiei, să fie achitate, &icirc;n mod necuvenit, sume de bani către societăţi controlate de el &icirc;nsuşi, către sine şi către o societate controlată de fiica sa. Prin această modalitate inculpatul a beneficiat &icirc;n mod necuvenit pentru sine şi pentru altul de suma totală de circa 3.356.609.400 lei (ROL).</span> 
<br /> 
<span class="tab">&Icirc;n cursul urmăririi penale, s-a mai stabilit că, după ce a determinat numirea unei persoane (av&acirc;nd calitatea de martor &icirc;n cauză) la conducerea Inspectorul Teritorial de Muncă Gorj, Morega Dan Ilie, preval&acirc;ndu-se de influenţa şi autoritatea sa &icirc;n calitate de preşedinte al Partidului Naţional Liberal Gorj, i-a cerut acestuia să plătească la data de 24 iunie 2007, suma de 10 milioane lei (ROL) pentru Partidul Naţional Liberal.</span> 
<br /> 
<span class="tab">La data de 11 iulie 2007, Morega Dan Ilie, beneficiind de aceeaşi influenţă şi autoritate, &icirc;n calitate de lider al Partidului Naţional Liberal Gorj, la solicitarea primarului comunei Baia de Fier, Mihuţescu Constantin, i-a cerut imperativ lui Popescu Teodor, director al Sistemului de Gospodărire al Apelor Gorj din cadrul Direcţiei Apelor Jiu, ca acesta să solicite anularea procesului verbal de contravenţie prin care Primăria Baia de Fier era amendată cu 35.000 RON şi implicit să avantajeze patrimonial contravenientul. Ca urmare a solicitării primite, inculpatul Popescu Teodor s-a conformat şi procesul-verbal de contravenţie din 11 iulie 2007 a fost anulat de inculpatul Popescu-Orodel Ion Radu, deşi după &icirc;ntocmire, actul de constatare al contravenţiei nu putea fi anulat dec&acirc;t de instanţa de judecată, &icirc;n condiţiile &icirc;n care se exercita calea de atac &icirc;mpotriva acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n cursul urmăririi penale, au fost extinse cercetările şi s-a stabilit că, &icirc;n acelaşi mod au fost anulate alte două procese procese-verbale la nivelul Sistemului de Gospodărire al Apelor Gorj. Concret, a rezultat că la solicitarea inculpatului Popescu Teodor, director al Sistemului de Gospodărire al Apelor Gorj, inculpatul Vlădăşel Constantin, şef Birou Gestiunea Resurselor de Apă din cadrul aceleiaşi instituţii, a dispus anularea proceselor-verbale de contravenţie seria A nr. 2457 din 19 septembrie 2006 şi seria A nr. 2458 din 21 septembrie 2006, acte de constatare prin care doi agenţi economici au fost sancţionaţi cu amendă &icirc;n cuantum de 50.000 RON.</span> 
<br /> 
<span class="tab">&Icirc;n cursul urmăririi penale, asupra bunurilor inculpaţilor Morega Dan Ilie şi Popescu Teodor a fost dispusă măsura sechestrului asigurător, urm&acirc;nd ca instanţa să dispună confiscarea sumelor de bani obţinute &icirc;n mod necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>Pentru judecarea cauzei a fost sesizată Judecătoria T&acirc;rgu Jiu.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2776">comunicate-hotărâri de condamnare din
                                10 noiembrie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="34237812007250671:-966757166164052383" autocomplete="off" />
</form></body>
</html>
