<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>04 august 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 309/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iulie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINIDE ANASTASE MARIUS</b> (arestat &icirc;n altă cauză), <b>PUFLEANU MARILENA, MIHALACHE ALEXANDRU şi BĂRNESCU CONSTANTIN</b> &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai-iunie 2009, inculpaţii Constantinide Anastase Marius, Pufleanu Marilena, Mihalache Alexandru şi Bărnescu Constantin, folosind &icirc;nscrisuri oficiale falsificate pe care le-au prezentat la notar, au &icirc;ncercat să &icirc;ncheie un contract de v&acirc;nzare-cumpărare a unui teren situat &icirc;n Bucureşti, &icirc;n suprafaţă de 3125,17 mp şi cu o valoare de <b>1.409.869 euro</b>, fără ca proprietarii terenului să aibă cunoştinţă despre această v&acirc;nzare.</span> 
<br /> 
<span class="tab">&Icirc;n concret, contractul urma să fie &icirc;ncheiat &icirc;n formă autentică, v&acirc;nzători fiind proprietarii terenului reprezentaţi de inculpatul Constantinide Anastase Marius, printr-o procură falsificată, iar cumpărător fiind inculpatul Bărnescu Constantin. </span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpaţii Mihalache Alexandru şi Pufleanu Marilena au prezentat unui notar public din Constanţa mai multe &icirc;nscrisuri oficiale falsificate, respectiv actele de proprietate asupra terenului respectiv, precum şi o procură specială prin care inculpatul Constantinide Anastase Marius ar fi fost &icirc;mputernicit de către proprietari să &icirc;ncheie contractul de v&acirc;nzare-cumpărare &icirc;n numele lor.</span> 
<br /> 
<span class="tab">Ca urmare a pl&acirc;ngerii formulate de către proprietarul terenului, contractul nu a mai fost &icirc;ncheiat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>MILA CRISTI ROBERT</b>, asociat unic şi administrator al S.C. „DEMYRA GSM” S.R.L. Constanţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> &Icirc;n perioada ianuarie – iulie 2008, inculpatul Mila Cristi – Robert, &icirc;n calitate de asociat unic şi administrator al S.C. „DEMYRA GSM” S.R.L. Constanţa, a comercializat cereale către mai multe societăţi comerciale din judeţul Constanţa fără să evidenţieze aceste operaţiuni &icirc;n evidenţa contabilă a societăţii sale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat &icirc;n dauna bugetului consolidat al statului un prejudiciu &icirc;n valoare totală de 4.730.920 lei (echivalentul a <b>1.277.399 euro</b>) reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Nu au fost luate măsuri asigurătorii &icirc;n vederea recuperării prejudiciului &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului Mila Cristi – Robert. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Constanţa</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>TOMESCU GHEORGHE</b>, fermier din comuna Mălureni judeţul Argeş, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente sau declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, precum şi tentativă la infracţiunea sus menţionată (două fapte). </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 15 mai 2007, inculpatul Tomescu Gheorghe a completat cu date inexacte şi incomplete o cerere de plată pentru obţinerea de subvenţii din fonduri europene destinate agricultorilor pentru anul 2007. Datele respective se referau la dreptul de folosinţă efectivă a mai multor păşuni, &icirc;n suprafaţă totală de 174,30 ha, inculpatul atribuindu-şi, &icirc;n mod fictiv, calitatea de utilizator al acestora. &Icirc;n baza acelei declaraţii, <b>inculpatul a obţinut, pe nedrept, fonduri europene nerambursabile &icirc;n cuantum de 28.130,67 lei</b>. Banii respectivi au fost alocaţi din cele două fonduri destinate agricultorilor din statele membre ale U.E şi anume FEGA (Fondul European de Garantare pentru Agricultură) şi FEADR Fondul European pentru Agricultură şi Dezvoltare Rurală.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n zilele de 9 iunie 2008 şi 14 mai 2009, inculpatul Tomescu Gheorghe, a completat cereri de plată cu date nereale, respectiv inexacte sau incomplete şi a folosit aceste acte &icirc;n cadrul procedurilor privind plăţile directe pe suprafaţă pentru anii agricoli 2008, respectiv 2009. Datele respective se refereau la dreptul de folosinţă a mai multor păşuni, &icirc;n suprafaţă totală de 45,00 ha, respectiv 48,84 ha, inculpatul atribuindu-şi, &icirc;n mod fictiv, calitatea de utilizator al acestora. Scopul urmărit de inculpat era obţinerea, pe nedrept, de fonduri europene nerambursabile pentru agricultură (FEGA), &icirc;n cuantum de <b>10.934,04 lei aferente anului 2008</b>, respectiv de <b>13.682,06 lei aferente anului 2009</b>. Datorită intervenţiei Serviciului Antifraudă din cadrul A.P.I.A, s-a solicitat blocarea plăţilor, recuperarea sumelor necuvenite şi sesizarea organelor judiciare. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei Curtea de Argeş</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele trei dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2431">comunicate-hotărâri de condamnare din
                                19 mai 2011<br /></a><a href="/comunicat.xhtml?id=5271">comunicate-hotărâri de condamnare din
                                11 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=2603">hotărâri definitive din
                                11 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=2349">comunicate-hotărâri de condamnare din
                                11 aprilie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-102863515996435217:-1174003051716813021" autocomplete="off" />
</form></body>
</html>
