<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>6 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1552/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna septembrie 2015, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>NICOLA MARILENA</b>, la data faptelor referent &icirc;n cadrul Agenției Naționale pentru Locuințe (ANL), pentru săv&acirc;rșirea a 6 infracțiuni de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpata Nicola Marilena a promis unui om de afaceri că va interveni la patronul unei firme de construcții, care avea &icirc;n derulare proiecte importante &icirc;n colaborare cu Agenția Națională pentru Locuințe, pentru a-l determina pe acesta să cumpere de la societatea omului de afaceri o cantitate mare de materiale de construcții.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpata a pretins și a primit de la administratorul acesteia din urmă suma de 12.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2013, inculpata Nicola Marilena, prezent&acirc;ndu-se cu funcția de secretar al directorului Agenției Naționale pentru Locuințe, a pretins de la un număr 5 persoane suma totală de 8.200 euro și a primit efectiv sumele de 6.700 euro și 6.500 lei, &icirc;n schimbul intervențiilor pe l&acirc;ngă funcționarii decidenți cu privire la aprobarea cererilor de atribuire locuințe &icirc;n București.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de detenție &icirc;n altă cauză, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>ANCULIA ROMICĂ PAVEL</b>, director al Agenției de Plăți și Intervenții pentru Agricultură (A.P.I.A.) Caraș – Severin, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de luare de mită și trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpatului</span> 
<br /> 
<span class="tab"><b>BULBOACĂ EMIL</b>, administrator al S.C. Consiron S.R.L., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de dare de mită și cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – aprilie 2012, inculpatul Anculia Romică Pavel, abuz&acirc;nd de prerogativele funcției sale de director al A.P.I.A. Caraș – Severin, a pretins de la inculpatul Bulboacă Emil suma de 20.000 de euro, pentru a-i influența pe primarul și consilierii comunei Sacu, jud. Caraș - Severin, determin&acirc;ndu-i pe aceștia să-și &icirc;ncalce atribuțiile de serviciu, &icirc;n sensul de a-i atribui firmei inculpatului Bulboacă Emil contractul av&acirc;nd ca obiect „Curățirea și &icirc;ntreținerea pășunilor pe raza comunei Sacu – 2012”. Suma de 20.000 de euro ar fi fost pretinsă de inculpatul Anculia Romică Pavel pentru primarul comunei Sacu.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Anculia Romică Pavel, a promis inculpatului Bulboacă Emil că, &icirc;n calitatea pe care o deținea, de director executiv al A.P.I.A. Caraș - Severin, va determina atribuirea către acesta a contractului de achiziție publică, prin emiterea unei adrese către autoritatea contractantă care să ducă la eliminarea competitorilor cu oferte situate sub cea propusă de el, iar pentru aceasta a pretins ca suma de 55.000 de euro rezultată din atribuirea acelui contract, să fie &icirc;mpărțită &icirc;ntre acesta și Bulboacă Emil &icirc;n mod egal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Caraș Severin.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Anculia Romică-Pavel a fost trimis &icirc;n judecată de către procurorii D.N.A. și condamnat pentru săv&acirc;rșirea mai multor fapte concurente, comise &icirc;n aceeași perioadă de timp și prin același mod de operare cu faptele care fac obiectul prezentului comunicat. Acesta a fost condamnat definitiv la data de 28 ianuarie 2015 la o pedeapsă privativă de libertate, pentru fapte de corupție, &icirc;ntr-un dosar instrumentat de procurorii Direcției Naționale Anticorupție - Serviciul Teritorial Timișoara (a se vedea <a href="http://www.pna.ro/comunicat.xhtml?id=5957">comunicatul din data de 28 ianuarie 2015</a>).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLOI FLORIN CLAUDIU</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații, (2 infracțiuni),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, (2 infracțiuni),</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>ALBU CONSTANTIN CĂTĂLIN</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la &icirc;nșelăciune, (2 infracțiuni),</span> 
<br /> 
<span class="tab">-instigare la folosirea sau prezentarea cu rea-credință de documente false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLI MARIN</b>, medic veterinar, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2011, inculpatul Băloi Florin Claudiu, la inițiativa inculpatului Albu Constantin Cătălin și cu sprijinul direct al inculpatului Nicoli Marin, a &icirc;ntreprins demersurile necesare pentru a accesa fonduri europene și naționale, deși nu &icirc;ndeplinea condițiile de eligibilitate pentru a beneficia de Măsura 112 – “Instalarea tinerilor fermieri” - din Programul Național de Dezvoltare Rurală al Agenției de Plăți pentru Dezvoltare Rurală și Pescuit (APDRP) – &icirc;n prezent Agenția pentru Finanțarea Investițiilor Rurale (AFIR) și nici condițiile pentru a beneficia de plățile naționale directe complementare (PNDC) &icirc;n sectorul zootehnic acordate de Agenția de Plăți și Intervenție pentru Agricultură (APIA).</span> 
<br /> 
<span class="tab">Concret, urmărind să devină beneficiarul final al unor fonduri nerambursabile, inculpatul Albu Constantin Cătălin – care deținea mai multe animale, &icirc;n special capre, &icirc;n gospodăria proprie, dar nu &icirc;ndeplinea condițiile de studii pentru a accesa fonduri europene, a convenit cu inculpatul Băloi Florin Claudiu – care nu deținea animale, dar care avea studii liceale, ca acesta din urmă să solicite personal sprijinul financiar &icirc;n calitate de fermier, scop &icirc;n care Albu Constantin Cătălin urma să procedeze la un transfer fictiv de capre din proprietatea lui &icirc;n cea a lui Băloi Claudiu Florin și să stabilească domiciliul acestuia din urmă &icirc;n propria gospodărie, lucru care s-a și &icirc;nt&acirc;mplat.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Băloi Florin Claudiu, folosindu-se de documente justificative cu un conținut ce nu corespundea realității, semnate de el &icirc;n calitate de titular al cererii, sau &icirc;ntocmite și semnate de inculpatul Nicoli Marin, al cărui cabinet medical desfășura activități sanitar-veterinare publice pe raza comunei Oprișor, jud. Mehedinți, a reușit să inducă &icirc;n eroare autoritățile statului care au aprobat &icirc;n anul 2011 efectuarea următoarelor plăți către acesta:</span> 
<br /> 
<span class="tab">- suma de 108.082 lei reprezent&acirc;nd echivalentul &icirc;n lei al sumei de 15.000 euro finanțare nerambursabilă de la AFIR (fostă APDRP) – din care 86.465,6 lei fonduri europene și 21.616,40 lei fonduri naționale,</span> 
<br /> 
<span class="tab">- suma de 13.960 lei fonduri naționale de la APIA (plăți complementare directe &icirc;n sectorul zootehnic).</span> 
<br /> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale (AFIR) și Agenția de Plăți și Intervenție pentru Agricultură, Centrul Județean Mehedinți s-au constituit parte civilă &icirc;n procesul penal cu suma totală de 78.809 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurator asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Nicoli Marin și Albu Constantin Cătălin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mehedinți, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză și de a se desființa &icirc;nscrisurile reținute ca fiind falsificate, pe baza cărora au fost obținute pe nedrept fonduri europene și naționale</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>URDEA IUSTIN NICOLAE</b>, primar al comunei Limanu, județul Constanța, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunilor de corupție &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>VOICU BOGDAN</b>, secretar al Primăriei Comunei Limanu, județul Constanța, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu asimilat infracțiunilor de corupție &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>TAMBOZI ELENA</b>, reprezentant al unei societăți comerciale, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab"><b>BARBU EUGEN</b>, diriginte de șantier, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunilor de corupție,</span> 
<br /> 
<br /> 
<span class="tab"><b>COTIN VASILE</b>, reprezentant al unei societăți comerciale, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu asimilat infracțiunilor de corupție,</span> 
<br /> 
<span class="tab"> - complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2009, &icirc;n contextul unui proiect finanțat din fonduri PHARE, intitulat „Turism Transfrontalier pe bicicletă – pistă comună pentru pietoni și biciclete pe faleza Mării Negre &icirc;n zona 2 Mai – Vama Veche – frontieră”, inculpatul Urdea Iustin Nicolae, beneficiind de sprijinul celorlalți inculpați, &icirc;n exercitarea atribuțiilor de serviciu ce decurgeau din calitățile de primar al comunei Limanu, jud. Constanța, a atribuit acest contract societății comerciale reprezentate de inculpatul Cotin Vasile, fără respectarea prevederilor legale.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Urdea Iustin Nicolae deși cunoștea &icirc;mprejurarea că o parte a lucrărilor aferente traseului modificat al pistei comune s-a realizat anterior semnării unui act adițional la contractul respectiv de lucrări, a prezentat Autorității de Management documente cu un conținut nereal, care atestau &icirc;n mod fictiv faptul că lucrările ar fi fost efectuate după intrarea &icirc;n vigoare a actului respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestor documente unitatea administrativ – teritorială Limanu a obținut fonduri nerambursabile &icirc;n cuantum de 413.641,31 lei.</span> 
<br /> 
<span class="tab">Documentele respective au fost &icirc;ntocmite și semnate de inculpații Tambozi Elena, &icirc;n calitate de proiectant al lucrărilor respective, Barbu Eugen diriginte de șantier și Cotin Vasile.</span> 
<br /> 
<span class="tab"> Faptele descrise mai sus au avut drept consecință aplicarea de către Ministerul Dezvoltării Regionale și Administrației Publice, a unei corecții financiare de 25% din valoarea contractului de lucrări, modificat prin actul adițional (reprezent&acirc;nd 116.258,73 euro și TVA &icirc;n cuantum de 79.373,46 lei,), ce a determinat stabilirea &icirc;n sarcina beneficiarului finanțării, respectiv a Consiliului Local al comunei Limanu, a unei creanțe bugetare de 68.427,19 euro, aferente contribuției U.E. la finanțarea proiectului, 92.012,03 lei, aferente contribuției publice naționale de la bugetul de stat, și TVA &icirc;n sumă de 79.374,78 lei.</span> 
<br /> 
<span class="tab">De menționat este faptul că at&acirc;t atribuirea actului adițional aceleiași firme reprezentate de inculpatul Cotin Vasile c&acirc;t și aplicarea corecției financiare mai sus amintită au avut la bază o notă cu un conținut nereal &icirc;ntocmită de inculpatul Voicu Bogdan.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Dezvoltării și Administrației Publice s-a constituit parte civilă &icirc;n procesul penal cu suma de 215.428,10 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra imobilelor ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanța, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>HURDUGACI EMANOIL</b>, primar al comunei Chiheru de Jos, județul Mureș, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (3 infracțiuni), &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la obținere ilegală de fonduri (3 infracțiuni), &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la spălare a banilor (3 infracțiuni), &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOLOCA IULIU</b>, <b>TĂTAR AUREL-VASILE</b> și <b>CORNEA ALEXANDRU</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n datele de 07 mai 2007 și 09 septembrie 2009, inculpatul Hurdugaci Emanoil, &icirc;n calitate de primar al comunei Chiheru de Jos, județul Mureș, i-a determinat pe inculpații Cioloca Iuliu, Tătar Aurel-Vasile și Cornea Alexandru să &icirc;ncheie și să semneze, contrar prevederilor legale, mai multe contracte de &icirc;nchiriere a pășunilor comunale aflate pe raza teritorială a comunei Chiheru de Jos, &icirc;n baza cărora aceștia apoi să solicite și să obțină pe nedrept subvenții A.P.I.A., &icirc;n perioada 2007 - 2014 din bugetul Uniunii Europene.</span> 
<br /> 
<span class="tab">Contractele de &icirc;nchiriere a pășunilor au fost &icirc;ncheiate cu inculpații Cornea Alexandru, Cioloca Iuliu și Tătar Aurel Vasile, care &icirc;n realitate nu au utilizat niciodată acele terenuri, ultimii doi fiind angajați ai primăriei, &icirc;n scopul obținerii pe nedrept de fonduri europene.</span> 
<br /> 
<span class="tab">Sumele de bani &icirc;ncasate, respectiv 695.879,17 lei au fost depuse la casieria primăriei Chiheru de Jos, iar ulterior au fost folosiți &icirc;n interesul comunei, disimul&acirc;ndu-se adevărata natură a provenienței lor, cunosc&acirc;nd că provin din săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură (A.P.I.A.) București s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 707.343,71 lei, la care se adaugă accesoriile fiscale calculate de la data efectuării fiecărei plăți p&acirc;nă la data achitării integrale a debitului principal și a comunicat că &icirc;n campaniile 2007 și 2009, Cornea Alexandru a &icirc;ncasat suma totală de 29.837,74 lei; &icirc;n campaniile 2007, 2009 – 2013, Cioloca Iuliu a &icirc;ncasat suma totală de 514.680,55 lei, respectiv &icirc;n campaniile 2007, 2009 – 2014, Tătar Aurel Vasile a &icirc;ncasat suma totală de 162.825,42 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților Hurdugaci Emanoil, Cioloca Iuliu, Tătar Aurel Vasile și Cornea Alexandru.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Harghita, cu propunerea de a se menține asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>POIENARU ȘTEFAN</b>, administrator al SC Agrofam Holding SRL și S.C. Agrofam Prod SRL, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- participație improprie la tentativă la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- participație improprie la tentativă la infracțiunea de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- participație improprie la fals &icirc;n declarații,</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂLEANU-TRAICU MARIA-ECATERINA</b>, fiica primului, asociat unic al S.C. Agrofam Prod SRL, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de acestea ori &icirc;n numele ei,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 17.08.2009-03.09.2010, &icirc;n contextul unui proiect privind modernizarea unei exploatații agricole, inculpatul Poienaru Ștefan, &icirc;n calitate de administrator al S.C. Agrofam Prod SRL a sprijinit-o pe inculpata Văleanu Traicu Maria Ecaterina, să manipuleze procedura de achiziții, prin simularea unei proceduri de licitație pentru achiziționarea de echipament, obțin&acirc;nd &icirc;n această modalitate fonduri nerambursabile din bugetul Uniunii Europene și bugetul național, &icirc;n cuantum de 3.838.000 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n același context, inculpatul Poienaru Ștefan a sprijinit-o pe inculpata Văleanu Traicu Maria Ecaterina să &icirc;ntocmească documente inexacte, prezentate ulterior autorității contractante și &icirc;n baza cărora aceasta din urmă a obținut suma de bani respectivă.</span> 
<br /> 
<span class="tab">Cercetările desfășurate &icirc;n cauză au scos la iveală, printre altele, faptul că echipamentul finanțat &icirc;n cadrul proiectului, a fost livrat firmei beneficiare, cu mai mult de un an &icirc;nainte de a fi achiziționat oficial &icirc;n anul 2009, din fondurile nerambursabile primite.</span> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2013, inculpatul Poienaru Ștefan, &icirc;n calitate de asociat unic și administrator al S.C. Agrofam Holding SRL, cu intenție, a determinat o persoană să depună la Agenția de Plăți și Intervenție &icirc;n Agricultură Călărași documente inexacte, cu scopul de a obține pe nedrept fonduri europene și din bugetul național, &icirc;n cuantum de 642.792,57 lei, bani ce reprezintă plata unică pentru o suprafață de teren arabil de 991,58 ha, pe care nu o deținea &icirc;n mod legal.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, pentru a intra &icirc;n posesia acelei sume de bani, inculpatul Poienaru Ștefan, cu intenție, a determinat aceeași persoană să se prezinte și să declare, &icirc;n mod nereal, &icirc;n fața reprezentanților legali ai Primăriei Comunei Borcea, că societatea S.C. Agrofam Prod SRL deține legal și exploatează pe raza acelei localități o suprafață agricolă substanțial mai mare dec&acirc;t cea reală.</span> 
<br /> 
<span class="tab">Acest aspect a avut ca urmare emiterea de către Primăria Comunei Borcea a unei adeverințe neconforme cu realitatea, utilizată ulterior la APIA Călărași.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra sumelor de bani, &icirc;n lei și valută, prezente și viitoare existente &icirc;n conturile celor doi inculpați, p&acirc;nă la concurența sumei de 3.838.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalului Călărași, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>ALBULESCU MIHAI VALERIU</b>, reprezentant al unei asociații agricole, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunii de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 24 aprilie 2013, inculpatul Albulescu Mihai Valeriu, prin folosirea de documente false, a solicitat și obținut de la APIA - Centrul Județean Tulcea, fonduri nerambursabile din bugetul Uniunii Europene, &icirc;n valoare totală de 282.796 lei, pentru o suprafață de 373,3 hectare pășune.</span> 
<br /> 
<span class="tab">Concret, acesta a depus la instituția respectivă un document care &icirc;n tabelul inserat &icirc;n cuprinsul acestuia, conținea la rubrica „Semnătură Fermier”, semnăturile nereale, at&acirc;t ale acestuia c&acirc;t și ale celorlalți membri ai fermei respective, executate &icirc;n fals, aspect cunoscut de inculpat.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii și Dezvoltării Rurale – Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n prezenta cauză cu suma de 282.796,30 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpatului, p&acirc;nă la concurența sumei de 282.796,30 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Tulcea, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7741">comunicate-hotărâri de condamnare din
                                19 septembrie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7612525214700802212:-7313743019937981415" autocomplete="off" />
</form></body>
</html>
