<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>05 iulie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 533/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iunie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>GRIGORE MARIN</b>, primar al comunei Produleşti, judeţul D&acirc;mboviţa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n legătură directă cu infracţiunea de luare de mită,</span> 
<br /> 
<span class="tab">- uzul de fals &icirc;n legătură directă cu infracţiunea de luare de mită şi </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;mpotriva intereselor publice, cu consecinţe deosebit de grave, &icirc;n legătură directă cu infracţiunea de luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRE MIHAI</b>, secretar al comunei Produleşti, judeţul D&acirc;mboviţa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de uz de fals şi </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEANU ALEXANDRU</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2009, inculpatul Grigore Marin, &icirc;n calitate de primar al comunei Produleşti, judeţul D&acirc;mboviţa, a pretins de la un denunţător (administrator al unei societăţi comerciale) suma de 140.000 lei cu titlu de mită. Banii au fost pretinşi pentru ca, &icirc;n calitatea sa de primar, să &icirc;ncheie şi să execute &icirc;n condiţii favorabile firmei denunţătorului un contract de asociere &icirc;n participaţiune privind extinderea şi modernizarea iluminatului public. &Icirc;n cursul anilor 2010 şi 2012, inculpatul Grigore Marin a primit, at&acirc;t direct de la denunţător c&acirc;t şi prin intermediul inculpatului Olteanu Alexandru, suma totală de 55.000 lei, reprezent&acirc;nd două tranşe din banii pretinşi.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a &icirc;ncheierii contractului de asociere &icirc;n participaţiune c&acirc;t şi pentru a evita punerea &icirc;n discuţie şi supunerea la vot a acestui contract, &icirc;n cursul lunii septembrie 2009, inculpaţii Grigore Marin şi Petre Mihai, secretarul Primăriei Produleşti, au falsificat o hotăr&acirc;re a Consiliului Local Produleşti pe care au inserat-o &icirc;n documentaţia aferentă &icirc;ncheierii contractului. &Icirc;n continuare, pe baza acestei hotăr&acirc;ri falsificate, deci fără a avea un mandat legal din partea Consiliului Local al comunei Produleşti, la data de 21 septembrie 2009, Grigore Marin a &icirc;ncheiat contractul de asociere &icirc;n participaţiunea cu firma denunţătorului. Ca urmare, &icirc;n perioada 2010 – 2011, primăria a achitat către firma denunţătorului suma totală de 900.000 lei fără ca lucrările de iluminat public să fie executate.</span> 
<br /> 
<br /> 
<span class="tab">Comuna Produleşti, judeţul D&acirc;mboviţa s-a constituit parte civilă &icirc;n procesul penal &icirc;mpotriva inculpaţilor Petre Mihai şi Grigore Marin cu suma de 900.000 lei, reprezent&acirc;nd prejudiciu creat prin &icirc;ncheierea şi executarea &icirc;n mod ilegal a aceluiaşi contract. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri aparţin&acirc;nd inculpaţilor Grigore Marin şi Petre Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul D&acirc;mboviţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>BUGA LIVIU-COSTEL</b>, agent de poliţie cu statut de funcţionar public &icirc;n cadrul Poliţiei Locale Piatra Neamţ, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2008 – aprilie 2009, inculpatul Buga Liviu Costel, agent de poliţie &icirc;n cadrul Poliţiei Locale Piatra Neamţ, a pretins şi primit de la şase persoane sumele totale de <b>13.500 euro şi 16.470 lei</b>, lăs&acirc;nd să creadă că are influenţă asupra unor funcţionari publici din cadrul Primăriei Piatra Neamţ şi din Poliţia Locală Piatra Neamţ şi că &icirc;i poate determina pe aceştia să le faciliteze persoanelor care au dat banii repartizarea unor locuinţe A.N.L.</span> 
<br /> 
<span class="tab">Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării pagubei &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Neamţ</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>TRIFU ADRIAN</b>, administrator al SC AGRO DIACOST SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi deturnare de fonduri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 20 aprilie 2010, Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit, &icirc;n calitate de autoritate contractantă, a &icirc;ncheiat cu SC AGRO DIACOST SRL, &icirc;n calitate de beneficiară - reprezentată de inculpatul Trifu Adrian, un contract de finanţare a proiectului intitulat „Crearea şi diversificarea serviciilor pentru populaţia rurală din comuna Lehliu, sat Săpunari, judeţul Călăraşi, prin dotarea cu utilaje agricole a micro&icirc;ntreprinderii SC AGRO DIACOST SRL”, astfel că SC AGRO DIACOST SRL a devenit beneficiarul sumei de 603.749,71 lei, provenite din Fondul European Agricol pentru Dezvoltare Rurală (FEADR) şi din bugetul naţional.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul proiectului, au fost achiziţionate două utilaje agricole &icirc;n baza unui credit &icirc;nsă diferenţa de 152.208,35 lei (<b>echivalentul a aproximativ 36.154 euro</b>) a fost utilizată &icirc;n alte scopuri dec&acirc;t cele pentru care a fost acordată. Astfel, din aceşti bani, inculpatul a achiziţionat un autoturism şi şi-a &icirc;nsuţi şi celelalte sume rămase.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit s-a constituit parte civilă &icirc;n cauză cu &icirc;ntreaga sumă finanţată, respectiv 603.749,71 lei, &icirc;ntruc&acirc;t neregulile constatate au vizat nu numai schimbarea parţială a destinaţiei banilor ci şi imposibilitatea proiectului de a se realiza, &icirc;n conformitate cu dispoziţiile contractului de finanţare, &icirc;n condiţiile &icirc;n care utilajele ce au făcut obiectul finanţării nu mai sunt &icirc;n proprietatea beneficiarului (fiind indisponibilizate de unitatea bancară creditoare), şi implicit incapacitatea de a continua proiectul.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciului, procurorii au instituit sechestru asigurător asupra unui autoturism aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>C&Acirc;RNAŢ TOMA IOAN</b>, referent &icirc;n cadrul Primăriei comunei Mihalţ, judeţul Alba, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 12 mai 2011, inculpatul C&acirc;rnaţ Toma Ioan, referent &icirc;n cadrul Primăriei comunei Mihalţ, &icirc;n scopul de a obţine pe nedrept sume de bani acordate din Fondul European pentru Garantare &icirc;n Agricultură cu titlu de plăţi directe pe suprafaţă pentru anul 2010, a prezentat la Agenţia de Plăţi pentru Intervenţie &icirc;n Agricultură, Centrul Judeţean Alba un contract de &icirc;nchiriere falsificat &icirc;n care era consemnat &icirc;n mod eronat că Asociaţia de Păşunat şi a Crescătorilor de Animale ,,T&acirc;rnava” Mihalţ, al cărei preşedinte era inculpatul C&acirc;rnaţ Toma Ioan, a &icirc;nchiriat de la Primăria comunei Mihalţ suprafaţa de 794,66 ha de păşune. De asemenea, inculpatul a completat şi a semnat inclusiv cererile pentru transfer de exploataţie a terenului respectiv de la trei fermieri către asociaţia pe care o reprezenta.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, asociaţia condusă de inculpat a &icirc;ncasat pe nedrept suma de 776.483,65 lei reprezent&acirc;nd plăţi directe pe suprafaţă pentru anul 2010, sumă cu care Agenţia pentru Intervenţie şi Plăţi pentru Agricultură – Centrul Judeţean Alba s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unei sume de bani aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpatul C&acirc;rnaţ Toma Ioan a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Alba Iulia al DNA (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2825"><u>comunicatul nr. 791/VIII/3 din data de 6 decembrie 2011</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Blaj</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>ŞTEFĂNOIU LUCA</b>, reprezentant legal al SC T.A.B.L. &amp; CO SRL Baia Sprie, &icirc;n sarcina căruia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune &icirc;n forma tentativei,</span> 
<br /> 
<span class="tab">- infracţiunea de uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 6 ianuarie 2012, inculpatul Ştefănoiu Luca, &icirc;n calitate de reprezentant legal al SC T.A.B.L. &amp; CO SRL Baia Sprie, &icirc;n scopul de a obţine pe nedrept suma de 1.402.500 lei, cu titlu de avans, provenind din fondurile europene acordate &icirc;n cadrul Programului Naţional pentru Dezvoltare Rurală, a depus o scrisoare de garanţie bancară falsă la Agenţia de Plăţi pentru Dezvoltarea Rurală şi Pescuit , Oficiul Judeţean Gorj. Inculpatul a folosit acest document fals &icirc;n condiţiile &icirc;n care firma pe care o reprezenta era beneficiara acestor fonduri &icirc;n vederea punerii &icirc;n practică a proiectului <i>„Modernizare fermă pentru creşterea şi &icirc;ngrăşarea porcilor”</i> pentru care au fost acordate fonduri &icirc;n sumă totală de 2.805.000 lei (contribuţie UE şi bugetul naţional).</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că reprezentanţii APDRP au constatat eroarea, avansul solicitat nu a mai fost acordat, motiv pentru care APDRP nu s-a mai constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat spre judecare la Judecătoria Braşov.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>MUREŞAN SORIN LIVIU</b>, preşedinte al Asociaţiei Crescătorilor de Ovine şi Caprine de pe Valea Mureşului Superior, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente sau declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general consolidat al comunităţii europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la patru infracţiuni de fals intelectual, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, inculpatul Mureşan Sorin Liviu, &icirc;n calitate de preşedinte al Asociaţiei Crescătorilor de Ovine şi Caprine de pe Valea Mureşului Superior, a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A.) – Centrul Judeţean Mureş, două cereri de plată pentru schemele de sprijin pe suprafaţă. &Icirc;n susţinerea cererilor sale, inculpatul a depus mai multe documente falsificate de către sine sau de alte persoane (adeverinţe emise de primăria Deda, judeţul Mureş, contract de &icirc;nchiriere a terenurilor cu păşuni, tabele cu membrii asociaţiei) &icirc;n care era consemnat &icirc;n mod eronat că asociaţia exploatează terenurile cu păşuni indicate &icirc;n cereri şi că deţine efective de animale. De asemenea, inculpatul a mai depus şi trei declaraţii autentificate de către un notar public &icirc;n care a afirmat &icirc;n mod nereal că are acordul crescătorilor de animale pentru a &icirc;ncasa banii pe subvenţii &icirc;n numele asociaţiei pe care o conducea.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, asociaţia condusă de inculpat a &icirc;ncasat pe nedrept suma totală de 110.534,47 lei (echivalentul a aproximativ <b>36.243 euro</b>), sumă cu care A.P.I.A. s-a constituit parte civilă &icirc;n procesul penal. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Reghin</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie –Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpatului mr. <b>PETRESCU CONSTANTIN</b>, fost comandant al Secţiei de Pompieri Ilia din cadrul Inspectoratului pentru Situaţii de Urgenţă (I.S.U.) „Iancu de Hunedoara” al Judeţului Hunedoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de primire de foloase necuvenite, din care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2004 - decembrie 2011, inculpatul Petrescu Constantin, &icirc;n calitate de comandant al Secţiei de Pompieri Ilia din cadrul I.S.U. Hunedoara, a ordonat &icirc;n mod ilegal subordonaţilor săi (militari &icirc;n termen sau subofiţeri) ca, &icirc;n timpul programului de lucru al subunităţii, să presteze diferite activităţi (lucrări de construcţii, lucrări agricole, etc.) pentru sine, pentru rudele şi cunoscuţii săi. &Icirc;n această modalitate, inculpatul şi persoanele beneficiare ale acestor servicii au realizat un avantaj material &icirc;n valoare de 79.444,88 lei, reprezent&acirc;nd contravaloarea lucrărilor realizate iar I.S.U. Hunedoara a fost prejudiciat cu suma de 278.328,95 lei, reprezent&acirc;nd drepturile băneşti ale subofiţerilor şi cheltuielile avansate de stat cu &icirc;ntreţinerea militarilor &icirc;n termen, sumă cu care inspectoratul s-a constituit parte civilă.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2010, inculpatul Petrescu Constantin a primit de la doi dintre subordonaţii săi bunuri (ceasuri, parfumuri, produse alimentare) &icirc;n valoare totală de 1.450 lei după ce a avizat solicitările acestora, respectiv mutarea &icirc;ntr-o altă localitate şi folosirea &icirc;n mod legal a autospecialei unităţii pentru rezolvarea unor probleme personale. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor mobil şi imobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar Timişoara</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpatului căpitan <b>HOJBOTĂ RĂDUCU MUGUREL</b>, adjunct al comandantului Secţiei de Pompieri Ilia din cadrul Inspectoratului pentru Situaţii de Urgenţă (I.S.U.) „Iancu de Hunedoara” al Judeţului Hunedoara, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2011, inculpatul Hojbotă Răducu Mugurel, &icirc;n calitate de adjunct al comandantului Secţiei de Pompieri Ilia din cadrul I.S.U Hunedoara, cu &icirc;ncălcarea atribuţiilor de serviciu, le-a ordonat subordonaţilor săi să presteze diferite activităţi &icirc;n folosul său &icirc;n timpul programului de lucru şi, &icirc;n acelaşi scop, a folosit autovehiculele din dotarea subunităţii. &Icirc;n această modalitate, inculpatul a obţinut pentru sine un avantaj patrimonial &icirc;n sumă de 12.082, 30 lei iar I.S.U. Hunedoara a fost prejudiciat cu suma de 28.268,42 lei, reprezent&acirc;nd contravaloarea salariilor &icirc;ncasate de subordonaţi pe perioada c&acirc;t au lucrat &icirc;n folosul inculpatului c&acirc;t şi contravaloarea utilizării autospecialei, sumă cu care unitatea s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei, procurorii au instituit sechestru asigurător asupra unui imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar Timişoara</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatului <b>BUTURUGĂ IULIAN MARIUS</b>, reprezentant legal al S.C. “BUTURUGĂ &amp; ASOCIAŢII SPCJ” S.R.L. Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave, schimbarea fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals material &icirc;n &icirc;nscrisuri oficiale, toate &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">S.C. “BUTURUGĂ &amp; ASOCIAŢII SPCJ” S.R.L. Bucureşti, reprezentată legal de inculpatul Buturugă Iulian Marius, s-a angajat &icirc;n implementarea unor proiecte finanţate cu fonduri europene prin Programele Operaţionale Sectoriale Dezvoltarea Resurselor Umane (P.O.S.D.R.U.), av&acirc;nd ca obiectiv general <i>facilitarea integrării pe piaţa muncii a şomerilor tineri şi a şomerilor de lungă durată, atragerea şi menţinerea unui număr mai mare de persoane pe piaţa muncii, inclusiv &icirc;n zonele rurale şi sprijinirea ocupării formale</i>. &Icirc;n baza documentelor depuse, societatea comercială menţionată, &icirc;n calitate de beneficiar &icirc;n parteneriat cu SC BUTURUGĂ ŞI ASOCIAŢII STRUCTURAL CONSULTING – CONSULTANŢĂ PENTRU FONDURI STRUCTURALE SCFS SRL a obţinut finanţare pentru trei proiecte, &icirc;n valoare totală eligibilă, de 6.393.920 lei. &Icirc;n acest scop, inculpatul Buturugă Iulian Marius a folosit şi a prezentat o serie de documente &icirc;n care au fost consemnate date inexacte referitoare la situaţia datoriilor restante la bugetul de stat şi respectiv numărul de angajaţi ai S.C. BUTURUGĂ &amp; ASOCIAŢII SPCJ S.R.L. De asemenea, acesta a &icirc;ntocmit, a prezentat şi a folosit un număr de 18 certificate de atestare fiscală false &icirc;n totalitatea lor, care atestau, &icirc;n mod nereal, că societăţile ce urmau să participe la implementarea celor trei proiecte nu &icirc;nregistrau datorii restante. Aceste demersuri a condus la acordarea unei finanţări totale eligibile de 6.393.920 lei, din care societatea reprezentată de inculpat a obţinut efectiv, cu titlu de pre-finanţare, suma de 319.696 lei.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Buturugă Iulian Marius a dispus, prin semnarea unui număr de 12 ordine de plată, ca din sumele primite cu titlu de pre-finanţare &icirc;n fiecare din cele 3 proiecte, să fie plătite, fără respectarea dispoziţiilor legale, &icirc;n mai multe tranşe, suma totală de 34.527,63 lei. Această sumă reprezenta rate din contractul de leasing &icirc;ncheiat anterior semnării contractelor de finanţare, pentru achiziţii de bunuri care nu au făcut obiectul cererilor de finanţare şi nu au fost notificate pentru &icirc;ncheierea unui act adiţional.</span> 
<br /> 
<span class="tab"><b>Ministerul Muncii, Familiei şi Protecţiei Sociale s-a constituit parte civilă cu suma totală de 319.696 lei</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a dispus indisponibilizarea prin instituirea sechestrului asigurător asupra bunurilor unui imobil deţinut de inculpatul Buturugă Iulian Marius. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 3 Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3803">comunicate-hotărâri de condamnare din
                                04 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=4503">comunicate-hotărâri de condamnare din
                                26 noiembrie 2013<br /></a><a href="/comunicat.xhtml?id=3937">comunicate-hotărâri de condamnare din
                                26 februarie 2013<br /></a><a href="/comunicat.xhtml?id=5148">comunicate-hotărâri de condamnare din
                                01 iulie 2014<br /></a><a href="/comunicat.xhtml?id=4157">comunicate-hotărâri de condamnare din
                                10 iunie 2013<br /></a><a href="/comunicat.xhtml?id=6498">comunicate-hotărâri de condamnare din
                                10 iunie 2015<br /></a><a href="/comunicat.xhtml?id=5452">comunicate-hotărâri de condamnare din
                                17 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=4863">comunicate-hotărâri de condamnare din
                                14 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8965551529431992078:9096797355270206566" autocomplete="off" />
</form></body>
</html>
