<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿ Rom&acirc;nia - Direcția Națională Anticorupție - Comunicat de presă  
<span class="indent"><b>5 ianuarie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 1/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>decembrie 2009</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatei <b>RUDEANU CRISTINA MARIA</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- participaţie improprie la tentativa infracţiunii de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 27 octombrie 2008, &icirc;ntre Ministerul Economiei şi Finanţelor – Autoritate Contractantă, Ministerul Public – autoritate de implementare/beneficiar şi S.C. Media One S.R.L. – prestator servicii s-a &icirc;ncheiat un contract de servicii pentru implementarea proiectului „<i>Creşterea capacităţii instituţionale a Rom&acirc;niei de protecţie a drepturilor de proprietate intelectuală şi industrială, subcomponenta 9 – Creşterea conştientizării publicului</i>” finanţat din fonduri PHARE. Contractul avea ca obiect realizarea unei campanii de conştientizare care să atragă atenţia asupra aspectelor ce ţin de protecţia drepturilor de proprietate intelectuală şi industrială, a cărei realizare ar fi permis firmei S.C. Media One S.R.L. să obţină o suma de p&acirc;nă la <b>128.693,76 euro</b> din fondurile Programului PHARE al Uniunii Europene.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2008, cu ocazia organizării licitaţiei de atribuire a acestui contract, inculpata Rudeanu Cristina Maria, &icirc;n calitate de reprezentant al SC Media One S.R.L., a falsificat mai multe documente de participare la licitaţie (scrisoarea de garanţie bancară, certificatul de atestare fiscală, certificatul fiscal privind impozitele şi taxele etc.) documente care au fost prezentate Autorităţii Contractante de către alţi reprezentanţi ai acestei firme, cu consecinţa c&acirc;ştigării licitaţiei de către S.C. Media One S.R.L. Mai mult, după &icirc;ncheierea contractului, inculpata a mai prezentat alte două documente contrafăcute (scrisoarea de garanţie bancară de bună execuţie şi erata la acest act).</span> 
<br /> 
<span class="tab">Constat&acirc;nd aceste nereguli, contractul de servicii a fost suspendat, nefiind efectuate plăţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLINESCU GEORGE-IOAN</b>, fost şef de tură la Sectorul Poliţiei de Frontieră Siret, actualmente ofiţer de poliţie la Inspectoratul Judeţean de Poliţie de Frontieră (I.J.P.F.) Suceava, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz in serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual şi</span> 
<br /> 
<span class="tab">- folosirea &icirc;n orice mod de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MUREŞAN LUCIAN-DORU</b>, controlor vamal la Biroul Vamal Siret, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- abuz in serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION MARCEL</b>, fost director adjunct la Direcţia Poliţiei de Frontieră Rădăuţi, actualmente comisar-şef la I.J.P.F. Suceava, <b>ZAHARIE IRINA</b>, <b>ZAHARIE MIHAI</b>, <b>ZAHARIE DUMITRU</b>, &icirc;n sarcina cărora s-a reţinut complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi</span> 
<br /> 
<br /> 
<span class="tab"><b>SCRIPCARIU VASILE-IULIAN</b>, agent la Sectorul Poliţiei de Frontieră Siret, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire &icirc;n orice mod de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 mai 2008, inculpaţii Călinescu George-Ioan, &icirc;n calitate de ofiţer de poliţie, şef de tură la Sectorul Poliţiei de Frontieră Siret şi Mureşan Lucian-Doru, controlor vamal, nu şi-au &icirc;ndeplinit atribuţiile de serviciu &icirc;n legătură cu coordonarea şi sprijinirea activităţii de constatare şi sancţionare a faptelor contravenţionale prevăzute &icirc;n Regulamentul de aplicare a Codului Vamal şi au permis inculpaţilor Zaharie Irina şi Zaharie Mihai introducerea &icirc;n Rom&acirc;nia a 2.000 pachete ţigări de provenienţă ucraineană, fără plata către bugetul de stat a accizelor şi taxelor vamale &icirc;n sumă de 9.610 lei. Această faptă a fost posibilă şi prin complicitatea inculpaţilor Simion Marcel, &icirc;n calitate de director adjunct la Direcţia Poliţiei de Frontieră Rădăuţi, Zaharie Irina, Zaharie Mihai şi Zaharie Dumitru. Pentru a ascunde introducerea ţigărilor, Călinescu George Ioan şi Mureşan Lucian-Doru au consemnat date nereale &icirc;n cuprinsul rapoartelor de activitate din ziua respectivă.</span> 
<br /> 
<span class="tab">Totodată, inculpaţii Călinescu George Ioan şi Scripcariu Vasile-Iulian i-au comunicat inculpatei Zaharie Irina informaţii clasificate privind activitatea de control la frontieră.</span> 
<br /> 
<span class="tab">Direcţia Regională pentru Accize şi Operaţiuni Vamale Iaşi s-a constituit parte civilă cu suma de 9.610 lei. Pentru recuperarea acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unui autoturism aparţin&acirc;nd inculpatului Zaharie Dumitru.</span> 
<br /> 
<span class="tab">La instrumentarea cauzei, procurorii au colaborat cu ofiţerii de poliţie din cadrul M.A.I. – Direcţia Generală Anticorupţie – Serviciul Judeţean Anticorupţie Suceava.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpatei <b>NEGREA CARMEN MARIA</b>, asociat şi administrator la S.C. AICAS S.R.L. şi S.C. ELMONDO COM S.R.L. Suceava, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată şi</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2004 – iulie 2005, inculpata Negrea Carmen Maria, &icirc;n calitate de asociat sau administrator la SC AICAS SRL şi SC ELMONDO COM SRL Suceava, a achiziţionat 1.516.477 pachete ţigări din Ucraina şi Moldova, din care a comercializat cantitatea de 1.243.735 pachete, fără a &icirc;ndeplini condiţiile de antrepozitar fiscal şi fără plata taxelor vamale şi impozitelor pe venit către bugetul consolidat al statului, care astfel a fost prejudiciat cu suma de <b>4.807.630 RON</b>. &Icirc;n acelaşi scop, inculpata a &icirc;ntocmit evidenţe contabile duble, omiţ&acirc;nd să &icirc;nregistreze &icirc;n contabilitatea reală orice operaţiune legată de comercializarea ţigărilor şi veniturile astfel realizate.</span> 
<br /> 
<span class="tab">Pentru a &icirc;ncerca să confere o notă de legalitate acestei activităţi, inculpata Negrea Carmen Maria, &icirc;n luna noiembrie 2005, a solicitat unui avocat &icirc;ntocmirea &icirc;n fals a unui &icirc;nscris, intitulat convenţie de depozit, prin care se atesta, &icirc;n mod fictiv, că &icirc;ntre Negrea Carmen Maria şi un cetăţean ucrainean ar fi intervenit o &icirc;nţelegere cu privire la folosinţa unui depozit din Suceava.</span> 
<br /> 
<span class="tab">&Icirc;n scopul disimulării originii ilicite a veniturilor obţinute prin evaziune fiscală, &icirc;n perioada august 2005 – decembrie 2006, Negrea Carmen Maria a efectuat transferuri de valori (creditarea SC AICAS SRL cu sume de bani) şi de bunuri (cumpărarea - v&acirc;nzarea de mobile şi imobile) &icirc;n nume personal şi &icirc;n numele societăţilor comerciale administrate, &icirc;n valoare totală de 202.796,74 RON.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii anticorupţie au dispus instituirea sechestrului asigurător asupra unor terenuri aparţin&acirc;nd inculpatei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>NEDELCU PETRE</b>, fost şef al Biroului Resurse Umane al Direcţiei Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor din cadrul M.A.I., &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 decembrie 2008, procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimitere &icirc;n judecată a inculpatului Ardeleanu Vasile Virgil, reţin&acirc;ndu-se că, la data de 18 aprilie 2008, acesta, &icirc;n calitate de şef al Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare Vehicule (S.P.C.R.P.C.I.V) Bacău, fiind &icirc;n exercitarea atribuţiilor de serviciu, a pretins şi primit, printr-un intermediar, suma totală de 2.900 euro de la mai multe persoane pentru ca, &icirc;n schimb, să le faciliteze acestora promovarea &icirc;n mod fraudulos a probei practice la examenul de obţinere a permisului auto (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1078&amp;limba=1">v. comunicatul nr. 329/VIII/3 din data de 5 decembrie 2008</a>, afişat pe site-ul www.pna.ro). &Icirc;n cursul zilei de 18 aprilie 2008, procurorii anticorupţie au dispus reţinerea inculpatului pe termen de 24 de ore iar la data de 21 aprilie 2008, Tribunalul Bacău a dispus &icirc;mpotriva inculpatului măsura obligării de a nu părăsi localitatea.</span> 
<br /> 
<span class="tab">Ulterior acestor evenimente, &icirc;n cursul lunii aprilie 2008, inculpatul Nedelcu Petre, &icirc;n calitate de şef al Biroului Resurse Umane al Direcţiei Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor, printr-o succesiune de acte contrare atribuţiilor de serviciu şi procedurilor legale, a facilitat &icirc;ncetarea raporturilor de serviciu prin pensionare anticipată a comisarului şef de poliţie Ardeleanu Vasile Virgil, retroactiv cu data de 18 aprilie 2008, &icirc;n condiţiile &icirc;n care procurorii anticorupţie dispuseseră punerea &icirc;n mişcare a acţiunii penale faţă de Ardeleanu Vasile Virgil &icirc;n data de 19 aprilie 2008. Această situaţie a avut drept consecinţă obţinerea de către ofiţerul de poliţie a unei pensii şi a unor compensaţii corespunzătoare funcţiei deţinute la data de 18 aprilie 2008, superioare celor cuvenite acestuia &icirc;n contextul punerii sale la dispoziţie potrivit legii. Conform Statutului poliţistului, la momentul dob&acirc;ndirii calităţii de inculpat, poliţistul este pus la dispoziţie.</span> 
<br /> 
<br /> 
<span class="tab">Instituţia Prefectului – Judeţul Bacău s-a constituit parte civilă &icirc;n procesul penal cu suma de 8.760 RON, reprezent&acirc;nd diferenţa dintre ajutorul de pensionare acordat lui Ardeleanu Vasile Virgil şi ajutorul care ar fi beneficiat acesta &icirc;n cazul &icirc;n care ar fi fost pus la dispoziţie iar Ministerul Administraţiei şi Internelor s-a constituit parte civilă cu suma de 9.093 RON, reprezent&acirc;nd diferenţa dintre sumele &icirc;ncasate p&acirc;nă &icirc;n prezent cu titlu de pensie de către Ardeleanu Vasile Virgil şi sumele care ar fi trebuit &icirc;ncasate de către acesta &icirc;n cazul &icirc;n care ar fi fost pus la dispoziţie.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatului Nedelcu Petre.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 3 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpatului <b>LUNCAN POMPILIU-RADU</b>, fost director coordonator al Inspectoratului Teritorial de Regim Silvic şi V&acirc;nătoare (I.T.R.S.V.) Oradea, actualmente inspector silvic, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – noiembrie 2009, inculpatul Luncan Pompiliu-Radu a pretins &icirc;n mod repetat de la un denunţător diverse sume de bani pentru ca, &icirc;n calitate de director coordonator al I.T.R.S.V. Oradea să nu dispună măsura interzicerii tăierilor de arbori din pădurile aflate &icirc;n administrarea Ocolului Silvic Şoimi R.A. (cel mai mare ocol silvic privat din judeţul Bihor), exploatări aflate &icirc;ntr-un stadiu intermediar de aprobare. Din banii pretinşi, inculpatul a primit de la denunţător suma totală de <b>4.500 RON</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Bihor.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>ZAMFIR LAURENŢIU</b>, comisar &icirc;n cadrul Gărzii Financiare – Secţia Constanţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 23 octombrie 2009, inculpatul Zamfir Laurenţiu, &icirc;n calitate de comisar &icirc;n cadrul Gărzii Financiare – Secţia Constanţa, cu prilejul efectuării unui control financiar-fiscal la o societate comercială din Constanţa, a pretins de la un denunţător, administrator al acestei firme, o sumă de bani neprecizată, lăsată la latitudinea denunţătorului, &icirc;n scopul de a-i aplica acestuia o sancţiune contravenţională &icirc;ntr-un cuantum redus, raportat la neregulile constatate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor <b>C&Icirc;RLIGERU COSTIN RĂZVAN</b> şi <b>CORODEA VALERICĂ</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de evaziune fiscală, fals &icirc;n &icirc;nscrisuri oficiale, fals &icirc;n &icirc;nscrisuri sub semnătură privată şi uz de fals, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n scopul sustragerii de la plata obligaţiilor fiscale datorate bugetului consolidat al statului, &icirc;n perioada noiembrie 2005 – iulie 2007, inculpaţii C&icirc;rligeru Costin Răzvan şi Corodea Valerică, &icirc;n calitate de asociat unic şi administrator, respectiv administrator la SC AGROPET CONSTRUCT SRL Constanţa, au achiziţionat &icirc;n regim de scutire de la plata accizelor (cu motivaţia „export – bunkeraj”) cantitatea totală de 2.173,849 tone motorină pe care ulterior au v&acirc;ndut-o unor firme din Rom&acirc;nia la un preţ incluz&acirc;nd acciza, fără a &icirc;nregistra &icirc;n contabilitate veniturile realizate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, au creat un prejudiciu &icirc;n sumă de 6.899.432 lei (<b>echivalentul a 1.963.346 euro</b>).</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, inculpaţii au falsificat mai multe &icirc;nscrisuri oficiale (autorizaţia de bunkeraj, autorizaţia de utilizator final şi declaraţii vamale de export) şi &icirc;nscrisuri sub semnătură privată (chitanţe, note de confirmare, contracte de v&acirc;nzare a motorinei la export, factura pro-formă (invoice), ce atestă &icirc;n fals &icirc;ncasarea unor sume de bani de la comandanţii unor nave maritime care nu au operat &icirc;n Portul Constanţa Sud – Agigea şi au folosit &icirc;nscrisurile astfel falsificate la &icirc;ncheierea unui contract de export &icirc;n comision, la depunerea unor sume &icirc;n valută la unităţile bancare şi la transmiterea la rafinărie a documentelor administrative de &icirc;nsoţire a mărfurilor.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că inculpaţii au fost trimişi &icirc;n judecată &icirc;n lipsă nu s-au putut institui măsuri asigurătorii &icirc;n vederea recuperării prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatei <b>M&Icirc;T&Icirc;CĂ CARMEN</b>, secretar şi coordonator seminarii &icirc;n cadrul unui proiect PHARE, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată şi de participaţie improprie la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie – octombrie 2005, inculpata M&icirc;t&icirc;că Carmen, &icirc;n calitate de secretar şi coordonator seminarii &icirc;n cadrul Proiectului finanţat cu fonduri PHARE „<i>Unitate &icirc;n diversitate prin comunicarea interculturală transfrontalieră</i>”, implementat de Asociaţia Tineretului Liber – Filiala Constanţa, cu ocazia derulării procedurilor de achiziţii necesare proiectului, a &icirc;ntocmit &icirc;n fals şi a semnat &icirc;n locul evaluatorilor ofertele, procesele – verbale ale şedinţelor de deschidere a ofertelor, hotăr&acirc;rile de acceptare a ofertelor corespondente precum şi tabelul cu participanţii la seminarii şi schimburile interculturale.</span> 
<br /> 
<span class="tab">&Icirc;n vederea justificării cheltuirii avansului şi a obţinerii plăţii finale, inculpata a &icirc;ntocmit personal Raportul tehnic final la care a ataşat documentele falsificate precizate anterior, raport care a fost depus la Autoritatea Contractantă.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale şi Locuinţei s-a constituit parte civilă &icirc;n procesul penal cu suma de <b>18.644,15 euro</b>. Prejudiciul nu a fost recuperat deoarece nu au fost identificate bunuri &icirc;n proprietatea inculpatei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Mangalia.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>FILIP VIOREL</b>, director executiv &icirc;n cadrul Primăriei Mun. T&acirc;rgu Mureş – Serviciul Public Poliţia Comunitară, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;ncheiere de tranzacţii financiare utiliz&acirc;nd informaţiile obţinute &icirc;n virtutea funcţiei sale &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MUNTEAN DUMITRU</b>, şef Birou Pază Obiective &icirc;n cadrul Primăriei Mun. T&acirc;rgu Mureş – Serviciul Public Poliţia Comunitară şi administrator şi asociat unic al SC „VDG SECURITY” SRL T&acirc;rgu Mureş), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- &icirc;ncheierea de tranzacţii financiare utiliz&acirc;nd informaţiile obţinute &icirc;n virtutea funcţiei sale &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>ALDEA MIRCEA</b>, consilier &icirc;n cadrul Primăriei Mun. T&acirc;rgu Mureş – Serviciul Resurse Umane, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Filip Viorel, &icirc;n calitate de director executiv &icirc;n cadrul Primăriei Mun. T&acirc;rgu Mureş – Serviciul Public Poliţia Comunitară, a aprobat executarea serviciului de transport valori la o societate comercială din T&acirc;rgu Mureş &icirc;n perioada 22 iunie 2009 – 17 iulie 2009, &icirc;n condiţiile &icirc;n care contractul dintre Poliţia Comunitară T&acirc;rgu Mureş şi firma beneficiară fusese reziliat anterior. După reziliere, executarea serviciilor a fost preluată de SC „VDG SECURITY” SRL T&acirc;rgu Mureş fără ca &icirc;ntre Poliţia Comunitară T&acirc;rgu Mureş şi această societate să existe &icirc;ncheiat vreun act. Administrator şi asociat unic al firmei SC „VDG SECURITY” SRL T&acirc;rgu Mureş este inculpatul Muntean Dumitru, fost şef Birou Pază Obiective din cadrul Poliţiei Comunitare. Acesta, a &icirc;ntocmit planificarea &icirc;n baza căreia şeful său, Filip Viorel a aprobat executarea serviciului de transport valori &icirc;n condiţiile descrise mai sus. </span> 
<br /> 
<span class="tab">Invoc&acirc;nd un proiect de lege privind descentralizarea Poliţiei Comunitare, &icirc;n perioada mai – iunie 2009, inculpatul Filip Viorel a aprobat rezilierea contractelor de prestări servicii de pază cu trei societăţi comerciale din T&acirc;rgu Mureş, determin&acirc;ndu-le &icirc;n mod nejustificat să &icirc;ncheie astfel de contracte cu SC „VDG SECURITY” SRL T&acirc;rgu Mureş. &Icirc;n acest context, &icirc;n perioada mai – iulie 2009, Muntean Dumitru, cunosc&acirc;nd, prin natura funcţiei sale publice că cele trei contracte vor fi reziliate c&acirc;t şi valoarea acestor contracte, a semnat, &icirc;n calitate de administrator, contractele de prestări servicii de pază &icirc;ncheiate &icirc;ntre SC „VDG SECURITY” SRL T&acirc;rgu Mureş şi cele trei firme.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-iulie 2009, inculpatul Aldea Mircea, &icirc;n calitate de consilier &icirc;n cadrul Primăriei Mun. T&acirc;rgu Mureş – Serviciul Resurse Umane, fiind determinat de inculpatul Muntean Dumitru, a solicitat unui centru medical din T&acirc;rgu Mureş (cu care Primăria Mun. T&acirc;rgu Mureş are contract de prestări servicii) efectuarea examenului medical pentru 35 de angajaţi ai Poliţiei Comunitare, deşi &icirc;n realitate aceştia erau angajaţi ai SC „VDG SECURITY” SRL T&acirc;rgu Mureş.</span> 
<br /> 
<span class="tab">Prejudiciul creat &icirc;n dauna Primăriei T&acirc;rgu Mureş se ridică la suma de 10.777,2 lei, recuperată integral.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rgu Mureş.</b></span> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>MARAZLIU GEORGE-CONSTANTIN</b>, ofiţer de poliţie &icirc;n cadrul Inspectoratului de Poliţie Judeţean (I.P.J.) Neamţ, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai – noiembrie 2009, inculpatul Marazliu George – Constantin, &icirc;n calitate de ofiţer de poliţie &icirc;n cadrul I.P.J. Neamţ, a pretins şi primit de la un denunţător suma totală de 700 euro, lăs&acirc;nd să se creadă că are influenţă asupra funcţionarilor din cadrul Institutului de Medicină Legală Iaşi care să efectueze calculul retroactiv al alcoolemiei denunţătorului sub limita ce ar atrage răspunderea penală, &icirc;n condiţiile &icirc;n care acesta fusese trimis &icirc;n judecată pentru conducere pe drumurile publice av&acirc;nd &icirc;n s&acirc;nge o alcoolemie peste limita legală.</span> 
<br /> 
<span class="tab">La data de 2 noiembrie 2009, inculpatul Marazliu George – Constantin a fost prins &icirc;n flagrant de procurorii anticorupţie &icirc;n timp ce a primit de la denunţător suma de 400 de euro, reprezent&acirc;nd o ultimă tranşă din banii solicitaţi.</span> 
<br /> 
<span class="tab">La data de 3 noiembrie 2009, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore iar &icirc;n aceeaşi zi, Tribunalul Bacău a luat faţă de inculpat măsura preventivă a obligării de a nu părăsi ţara.</span> 
<br /> 
<span class="tab">&Icirc;n urma recursului formulat de D.N.A. – Serviciul Teritorial Bacău, la data de 6 noiembrie 2009, Curtea de Apel Bacău a dispus arestarea preventivă a inculpatului Marazliu George-Constantin pentru o perioadă de 29 zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată a inculpatului <b>RADULY ZSOLT</b>, administrator și asociat unic la SC „ERGOND TUR” SRL Gheorgheni, jud.Harghita, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele or, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- omisiunea de a furniza, cu știință, datele cerute, potrivit legii, pentru obținerea de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, dacă fapta are ca rezultat obținerea pe nedrept a acestor fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată și</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2005 și 2006, inculpatul Raduly Zsolt, &icirc;n calitate de administrator și reprezentant legal al. S.C. „t;ERGOND – TUR” SRL Gheorgheni, cu ocazia puneii &icirc;n practică a proiectului „<i>Construirea pensiunii turistice ERDELY GONDUZO Gheorgheni, jud. Harghita</i>” a prezentat Agenției SAPARD Alba Iulia mai multe documente false, inexacte și incomplete (declarații pe propria răspundere, procese verbale de adjudecare, contracte de achiziție, etc.). Acestea &icirc;nscrisuri au fost falsificate de inculpat sau de alte persoane, la solicitarea acestuia. De asemenea, inculpatul a omis să comunice Agenției SAPARD aspecte relevante &icirc;n legătură cu cheltuirea banilor &icirc;n acest proiect cu, ar fi modificările asupra regimului proprietății terenului pe care a construit pensiunea turistică „ERDELY GONDUZO” și faptul că materialul lemnos utilizat la construcție a fost livrat de o altă societate comercială unde avea calitatea de administrator.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Raduly Zsolt a obținut pe nedrept suma totală de suma totală de 286.994,48 lei (<b>echivalentul a 85.931,78 euro</b>), reprezent&acirc;nd fonduri SAPARD și de la bugetul național, sumă cu care Agenția de Plăți pentru Dezvoltare Rurală și Pescuit – Program SAPARD – București s-a constituit parte civilă &icirc;n procesul penal. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra imobilului „Pensiunea turistică ERDELY GONDUZO” aparțin&acirc;nd părții responsabile civilmente SC „ERGOND TUR” SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Gheorgheni, județul Harghita.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>12.</b> Procurorii din cadrul Direcţia Naţională Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab">- <b>BOJENOIU AUREL</b>, consilier local &icirc;n cadrul Consiliului Local al Mun. Craiova, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de conflict de interese;</span> 
<br /> 
<span class="tab">- <b>DAICI GHEORGHE</b>, şef al Serviciului Disciplina &icirc;n Construcţii, din cadrul Primăriei Mun. Craiova și <b>PĂPĂLĂ IONEL</b>, consilier clasa I, &icirc;n cadrul aceluiași serviciu, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n data de 31.10.2006, inculpatul Bojenoiu Aurel, &icirc;n calitate de consilier local, a participat la o şedinţa ordinară a Consiliului Local Craiova şi a votat proiectul HCL nr.417/2006 prin care s-a avizat perfectarea unui contract de &icirc;nchiriere &icirc;ntre Primăria Craiova şi o societate comercială, unde erau acţionari fiica sa şi ginerele său. Contractul avea ca obiect un teren.</span> 
<br /> 
<span class="tab">Prin adoptarea acestei decizii s-a realizat, &icirc;n mod direct, un folos pentru o rudă de gradul I.</span> 
<br /> 
<span class="tab">&Icirc;n sprijinul aceleiași rezoluții infracționale, inculpatul Daici Gheorghe, &icirc;n calitate de şef al Serviciului Disciplina &icirc;n Construcţii din cadrul Primăriei Mun. Craiova, cu ştiinţă, a avizat un raport ce atesta &icirc;mprejurări care nu corespundeau realităţii, &icirc;ntocmit de inculpatul Păpălă Ionel.</span> 
<br /> 
<span class="tab">Acest lucru a avut ca finalitate emiterea hotăr&acirc;rii menţionate a consiliului local și perfectarea contractului de &icirc;nchiriere, cauz&acirc;ndu-se astfel o vătămare intereselor legale ale unei alte firme, participante la licitație şi un avantaj patrimonial pentru societatea rudelor lui Bojenoiu Aurel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Craiova.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>13.</b> Procurorii din cadrul Direcţia Naţională Anticorupţie – Secţia de Combatere a Infracţiunilor Conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>DIACONU CRISTIAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea, &icirc;n concurs, a 3 infracțiuni de evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, inculpatul Diaconu Cristian, &icirc;n calitate de administrator al unei societăți comerciale, a declarat un sediu social fictiv și a furnizat către o altă firmă, cereale &icirc;n valoare totală de 14.991.025,52 lei, fără a evidenţia şi fără a vira la bugetul de stat taxa pe valoare adăugată şi impozitul pe profit aferente livrărilor, &icirc;n cuantum de 4.409.125 lei.</span> 
<br /> 
<span class="tab">Tot &icirc;n aceeași perioadă, a efectuat livrări de cereale către o societate comercială, fără a evidenţia plăți, TVA şi impozit pe profit &icirc;n valoare de 2.371.909 lei, rezult&acirc;nd un prejudiciu total adus bugetului de stat de 6.781.034 lei.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Diaconu Cristian nu a dat curs solicitărilor de a prezenta organelor fiscale documentele legale, deşi a fost somat de trei ori, conform legii, la datele de 24.09.2008, 25.09.2008, 26.09.2008.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Sectorului 5 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele 13 dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3100">comunicate-hotărâri de condamnare din
                                19 martie 2012<br /></a><a href="/comunicat.xhtml?id=4606">comunicate-hotărâri de condamnare din
                                15 ianuarie 2014<br /></a><a href="/comunicat.xhtml?id=4786">comunicate-hotărâri de condamnare din
                                25 martie 2014<br /></a><a href="/comunicat.xhtml?id=4785">comunicate-hotărâri de condamnare din
                                27 martie 2014<br /></a><a href="/comunicat.xhtml?id=2847">comunicate-hotărâri de condamnare din
                                05 decembrie 2011<br /></a><a href="/comunicat.xhtml?id=3135">comunicate-hotărâri de condamnare din
                                04 aprilie 2012<br /></a><a href="/comunicat.xhtml?id=4030">comunicate-hotărâri de condamnare din
                                17 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=2539">hotărâri definitive din
                                17 martie 2011<br /></a><a href="/comunicat.xhtml?id=3120">comunicate-hotărâri de condamnare din
                                30 martie 2012<br /></a><a href="/comunicat.xhtml?id=2702">comunicate-hotărâri de condamnare din
                                05 octombrie 2011<br /></a><a href="/comunicat.xhtml?id=3098">comunicate-hotărâri de condamnare din
                                21 martie 2012<br /></a><a href="/comunicat.xhtml?id=2543">hotărâri definitive din
                                31 martie 2011<br /></a><a href="/comunicat.xhtml?id=2713">comunicate-hotărâri de condamnare din
                                11 octombrie 2011<br /></a><a href="/comunicat.xhtml?id=2271">comunicate-hotărâri de condamnare din
                                17 martie 2011<br /></a><a href="/comunicat.xhtml?id=2819">hotărâri definitive din
                                11 octombrie 2011<br /></a><a href="/comunicat.xhtml?id=2368">comunicate-hotărâri de condamnare din
                                31 martie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3199825562518055260:8244456059749488574" autocomplete="off" />
</form></body>
</html>
