<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1640/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus efectuarea urmăririi penale faţă de:</span> 
<br /> 
<br /> 
<span class="tab"><b>BEGANU PAUL</b>, prefect al judeţului Buzău &icirc;n perioada 2009-2012, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">luare de mită, </span> 
<br /> 
<span class="tab">abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">fals intelectual</span> 
<br /> 
<span class="tab">instigare la săv&acirc;rşirea infracţiunii de fals intelectual, </span> 
<br /> 
<span class="tab">instigare la dare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>CETERAŞ GHEORGHE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de :</span> 
<br /> 
<span class="tab">constituire a unui grup infracţional organizat</span> 
<br /> 
<span class="tab">cumpărare de influenţă</span> 
<br /> 
<span class="tab">trei infracţiuni de dare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>TOADER NECULAE</b>, judecător &icirc;n cadrul Judecătoriei Păt&acirc;rlagele, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">luare de mită şi </span> 
<br /> 
<span class="tab">abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILE MIHAIL COSMIN</b>, avocat, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">constituire a unui grup infracţional organizat şi </span> 
<br /> 
<span class="tab">complicitate la dare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>IRIMIA ION</b>, angajat al Regiei Naţionale a Pădurilor ROMSILVA, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Procesul de reconstituire a dreptului de proprietate asupra unei suprafeţe de 5.134 hectare de teren forestier (situate pe raza comunei Gura Teghii, judeţul Buzău) &icirc;n favoarea SC FORESTIERA ARDELEANA SRL a fost nelegal, obţinerea dreptului de proprietate realiz&acirc;ndu-se &icirc;n mod fraudulos, cu sprijinul unor persoane care au deţinut funcţii publice, acordat persoanelor care au promovat cererile de reconstituire a dreptului de proprietate. &Icirc;n acest mod s-a urmărit punerea &icirc;n posesie şi valorificarea imediată a suprafeţei de teren.</span> 
<br /> 
<span class="tab">Mecanismele de protejare şi sprijin a intereselor persoanelor care au solicitat reconstituirea dreptului de proprietate s-au fundamentat pe o strategie complexă, care a vizat omisiunea luării măsurilor legale de către reprezentanţii cu atribuţii decizionale, prin necontestarea &icirc;n termenul legal a hotăr&acirc;rilor pronunţate de către instanţele de judecată, neasigurarea suportului instituţional pentru completarea probatoriului solicitanţilor, precum şi urgentarea măsurilor administrative &icirc;n vederea punerii &icirc;n posesie, prin presiuni exercitate asupra reprezentanţilor ROMSILVA.</span> 
<br /> 
<span class="tab">&Icirc;n acţiunea de revendicare promovată de SC FORESTIERA ARDELEANA SRL pentru suprafaţa de 5.132 ha terenuri forestiere, modul acţiune a fost conceput de Gheorghe Ceteraş, &icirc;n calitate de cumpărător al unor drepturi litigioase de la moştenitor al unei presupuse persoane &icirc;ndrituite, de către Paul Beganu, prefect al judeţului Buzău &icirc;n perioada 2009-2012, &icirc;n prezent comisar al Gărzii de Mediu Buzău, de avocatul Vasile Mihail Cosmin şi de o altă persoană, fost angajat al Direcției Silvice Buzău.</span> 
<br /> 
<span class="tab">Procesul de revendicare s-a derulat la Judecătoria Păt&acirc;rlagele, judeţul Buzău, finaliz&acirc;ndu-se prin pronunţarea sentinţei nr. 706/12.04.2011 de către preşedintele instanţei, Neculae Toader, prin care s-a hotăr&acirc;t reconstituirea dreptului de proprietate asupra suprafeţei menţionate, fără a fi &icirc;ndeplinite condiţiile prevăzute de lege.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul procesului s-au &icirc;nregistrat disfuncţii sau omisiuni &icirc;n interpretarea cadrului legal şi istoric de reconstituire a dreptului de proprietate, care au avut ca efect fundamentarea eronată a sentinţei judecătoreşti şi atribuirea unor importante suprafeţe de teren fără respectarea flagrantă a legislaţiei &icirc;n vigoare, concomitent cu inacţiunea reprezentanţilor statului rom&acirc;n &icirc;n luarea măsurilor legale pentru contestarea acesteia.</span> 
<br /> 
<br /> 
<span class="tab">Deşi sentinţa judecătorească putea fi atacată cu recurs &icirc;n termen de 15 zile de la comunicare, obligaţie &icirc;n sarcina reprezentanţilor celor două comisii (comisia locală Gura Teghii şi a comisia judeţeană de aplicare a legilor fondului funciar), actul procedural nu a fost formulat, sens &icirc;n care a devenit irevocabilă prin nerecurare.</span> 
<br /> 
<span class="tab">De asemenea, deşi Direcţia Silvică Buzău a solicitat prin adresa nr. 855/13.04.2011 Instituţiei Prefectului Judeţului Buzău, Comisiei Judeţene Buzău şi Comisei Locale Gura Teghii promovarea unui recurs, motivat de nelegalitatea soluţiei</span> 
<br /> 
<span class="tab">date prin sentinţa civilă nr. 706/12.04.2011, acesta nu a fost formulat.</span> 
<br /> 
<span class="tab">De asemenea, deşi Direcţia Silvică Buzău a solicitat, la data de 13.04.2011, Instituţiei Prefectului Judeţului Buzău și celor două comisii promovarea unui recurs, motivat de nelegalitatea sentinței, acesta nu a fost formulat.</span> 
<br /> 
<span class="tab">Toate persoanele menţionate cunoşteau că prin activităţile derulate se aduc importante prejudicii statului rom&acirc;n, prin diminuarea semnificativă a patrimoniului silvic, urmărindu-se favorizarea unor persoane care nu puteau dob&acirc;ndi terenuri conform legilor speciale de retrocedare, deposedarea fostei societăţi (Societatea Anonimă Ardeleana pentru Industrie Forestieră) nefiind realizată &icirc;n urma unui act abuziv săv&acirc;rşit de către regimul comunist.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n această modalitate, a fost cauzat un prejudiciu &icirc;n sumă de 89.787.721 RON (echivalentul a 21,7 milioane euro) in dauna statului.</b></span> 
<br /> 
<br /> 
<span class="tab">Concret, suspectul Ceteraş Gheorghe, &icirc;n cursul anului 2010, &icirc;mpreună cu moştenitorul unei presupuse persoane &icirc;ndrituite la retrocedare şi Vasile Mihail Cosmin s-au &icirc;nţeles să obţină, &icirc;n condiţii de nelegalitate, reconstituirea dreptului de proprietate asupra unei suprafeţe de 5134,29 ha teren forestier – pădure - care aparţinuse „Societăţii Anonimă Ardeleana pentru Industrie Forestieră”, &icirc;n numele nou &icirc;nființatei SC FORESTIERA ARDELEANA SRL administrată de moştenitor, societate care avea ca obiect principal de activitate silvicultura, exploatarea forestieră şi servicii anexe, scopul declarat fiind „redob&acirc;ndirea patrimoniului Societăţii Anonimă Ardeleana pentru Industrie Forestieră”.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, suspectul Ceteraş Gheorghe i-a remis suma de 1.000.000 euro, &icirc;n două tranşe, suspectului Irimia Ion, angajat &icirc;n cadrul Regiei Naţionale a Pădurilor ROMSILVA care avea influenţă asupra prefectului judeţului Buzău – Beganu Paul şi altor funcţionari din cadrul regiei menţionate, pentru a-i determina să &icirc;ndeplinească şi să urgenteze &icirc;ndeplinirea unor acte ce intră &icirc;n &icirc;ndatoririle lor de serviciu sau să &icirc;ndeplinească un act contrar acestor &icirc;ndatoriri, toate referitoare la reconstituirea dreptului de proprietate asupra terenului de 5132,29 ha revendicat de SC FORESTIERA ARDELEANA SRL, punerea &icirc;n posesie şi eliberarea titlului de proprietate.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, suspectul Ceteraş Gheorghe i-a remis suma de 1.000.000 euro prefectului judeţului Buzău – Beganu Paul, &icirc;n legătură cu &icirc;ndeplinirea şi urgentarea &icirc;ndeplinirii unui act ce intră &icirc;n &icirc;ndatoririle sale de serviciu sau &icirc;n legătură cu &icirc;ndeplinirea unui act contrar acestor &icirc;ndatoriri, respectiv: emiterea unei adrese conţin&acirc;nd menţiuni nereale, nepromovarea intereselor Comisiei Judeţene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Buzău, &icirc;n dosarele aflate pe rolul instanţelor de judecată av&acirc;nd ca obiect suprafaţa de 5132,29 ha pădure revendicată de SC FORESTIERA ARDELEANA SRL, urgentarea punerii &icirc;n posesie &icirc;n condiţii de ilegalitate a suspectului Ceteraş Gheorghe cu suprafaţa de teren anterior menţionată şi eliberarea titlului de proprietate. &Icirc;n schimb, Beganu Paul, &icirc;n perioada ianuarie 2011, a falsificat o adresă și a determinat o persoană să falsifice o altă adresă, </span> 
<br /> 
<span class="tab">astfel &icirc;nc&acirc;t Ceteraş Gheorghe să fie repus &icirc;n termenul legal de a contesta hotăr&acirc;rile emise de comisiile locale &icirc;n anul 2006, invoc&acirc;nd faptul că moştenitorii nu au primit răspuns la contestaţiile formulate. Aceasta, &icirc;n condițiile &icirc;n care, &icirc;n perioada 2006-2011, procesul de revendicare a terenurilor &icirc;n cauză nu a mai suferit alte modificări, răm&acirc;n&acirc;nd la nivelul respingerii solicitărilor. Ca urmare, &icirc;n anul 2011, acesta din urmă a depus pl&acirc;ngere la Judecătoria Păt&acirc;rlagele.</span> 
<br /> 
<br /> 
<span class="tab">Suspectul Ceteraş Gheorghe i-a remis suma de 250.000 euro judecătorului Toader Neculae din cadrul Judecătoriei Păt&acirc;rlagele pentru a pronunţa o soluţie favorabilă acestuia &icirc;n dosarul nr. 171/277/2011 care &icirc;i fusese repartizat spre soluţionare şi &icirc;n care Ceteraş Gheorghe era parte. &Icirc;n schimb, judecătorul Toader Neculae, prin exercitarea cu rea – credinţă a funcţiei, &icirc;n perioada februarie 2011 – 12.04.2011, a soluţionat dosarul civil nr. 171/277/2011, av&acirc;nd ca obiect pl&acirc;ngerea &icirc;mpotriva hotăr&acirc;rii Comisiei Judeţene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Buzău nr. 353/25.08.2006 formulată de SC ARDELEANA FORESTIERA SRL. Magistratul a dispus reconstituirea dreptului de proprietate pentru suprafaţa de 5132,29 ha pădure (din care suprafaţa de 2.830,65 ha se afla la momentul pronunţării hotăr&acirc;rii judecătoreşti &icirc;n proprietatea statului), &icirc;n favoarea suspectului Ceteraş Gheorghe, cumpărător al drepturilor litigioase de la SC ARDELEANA SRL,. Aceasta, &icirc;n condițiile &icirc;n care această societate nu deţinea &icirc;n mod legal calitatea de titular al dreptului de reconstituire a dreptului de proprietate şi nici nu s-a făcut dovada că societatea este continuatoarea sau succesoarea &icirc;n drepturi a Societăţii Anonime Ardeleana pentru Industrie Forestieră. Judecătorul a dispus reconstituirea dreptului de proprietate pentru &icirc;ntreaga suprafaţă avută &icirc;n proprietate de Societatea Anonimă Ardeleana pentru Industrie Forestieră, chiar dacă nu toţi acţionarii Societăţii Anonime au &icirc;nţeles să se constituie &icirc;n aşa zisa noua formă asociativă, cauz&acirc;nd statului, &icirc;n această modalitate, un prejudiciu &icirc;n sumă de 89.787.721 lei (echivalentul a 21,7 milioane euro).</span> 
<br /> 
<br /> 
<span class="tab">Suspecţilor li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, Departamentul de Informaţii şi Protecţie Internă și Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8082672780100308041:9159844228590762760" autocomplete="off" />
</form></body>
</html>
