<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 august 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 509/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Oradea au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>GOVOREANU ION</b>, administrator de facto al mai multor societăţi comerciale, &icirc;n sarcina căruia s-au reţinut infracţiunile de iniţiere şi constituire a unui grup infracţional organizat, complicitate la evaziune fiscală &icirc;n formă continuată, complicitate la evaziune fiscală şi spălare a banilor;</span> 
<br /> 
<span class="tab">- <b>MĂGUREAN SORIN MIHAI</b> (finul lui Govoreanu Ion) şi <b>DUCICA VIOREL CLAUDIUS</b>, administratori de facto ai mai multor societăţi comerciale, &icirc;n sarcina cărora s-au reţinut infracţiunile de constituire a unui grup infracţional organizat şi complicitate la evaziune fiscală &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>POP EMIL GAVRIL</b>, asociat şi administrator legal la SC Conselis SRL, SC Rice Star Fashion SRL şi SC Calton SRL, şi <b>MITU CONSTANTIN</b>, asociat şi administrator legal al SC General Crişana Import Export SRL, SC General Oil Expres SRL (actuala SC Mitvest Product SRL), SC Total Fuel SRL şi SC Mitcon Expert SRL, &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi evaziune fiscală &icirc;n formă continuată (două fapte);</span> 
<br /> 
<span class="tab">- <b>TRICULESCU MARINELA</b>, asociat şi administrator legal al Sortri SRL, Trimaso SRL şi Total Retail Distribution SRL, &icirc;n sarcina căreia s-au reţinut infracţiunile de aderare la un grup infracţional organizat, complicitate la evaziune fiscală &icirc;n formă continuată şi evaziune fiscală &icirc;n formă continuată (două fapte);</span> 
<br /> 
<span class="tab">- <b>LUPARU ALEXANDRINA</b>, &icirc;n sarcina căreia s-a reţinut infracţiunea de evaziune fiscală &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>VARGA ŞANDOR</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 - 2010, &icirc;n judeţul Bihor a fost constituit un grup infracţional organizat, care a acţionat &icirc;n principal pe raza municipiului Oradea, &icirc;n scopul comiterii unor infracţiuni de evaziune fiscală. &Icirc;n cadrul grupării infracţionale iniţiate şi coordonate de inculpatul Govoreanu Ion &icirc;mpreună cu Măgurean Sorin Mihai şi Ducica Viorel Claudius a existat o disciplină internă, o ierahizare şi specializare pe domenii de activitate a membrilor grupării, aceştia av&acirc;nd roluri şi sarcini prestabilite &icirc;n vederea realizării activităţilor infracţionale propuse.</span> 
<br /> 
<span class="tab">Concret, inculpatul Govoreanu Ion a controlat, coordonat şi administrat &icirc;n fapt activitatea mai multor societăţi comerciale &icirc;nfiinţate sau preluate &icirc;n numele unor interpuşi, asociaţi şi administratori de drept (formali), respectiv SC Calton SRL, SC Conselis SRL, SC Rice Star Fashion SRL, SC Mitcon Expert SRL, SC Total Fuel SRL, SC General Crişana Import Export SRL, SC Sortri SRL, SC Total Retail Distribution SRL şi SC Trimaso SRL. Aceste societăţi comerciale, denumite &icirc;n literatura de specialitate firme tip „bidon”, au fost introduse succesiv &icirc;n circuite comerciale care au simulat achiziţii de produse petroliere şi/sau alimentare fără TVA de la cele trei societăţi comerciale aflate &icirc;n insolvenţă, controlate de inculpatul Govoreanu Ion, SC Prompt Construct SRL, SC Ciprova Com SRL şi SC For United SRL. &Icirc;n realitate, produsele au fost v&acirc;ndute şi facturate direct de la depozite sau producători unor beneficiari finali, dar cu aplicarea TVA aferentă. Introducerea &icirc;n circuitul comercial a firmelor &icirc;n insolvenţă şi a firmelor tip “bidon&quot; era doar formală, scriptică, &icirc;n scopul de a acumula &icirc;n sarcina acestora din urmă plata taxei pe valoare adăugată colectate. &Icirc;n acest fel, se crea posibilitatea eludării plăţii TVA şi a impozitului pe profit către stat, prin ne&icirc;nregistrarea totală sau parţială a operaţiunilor efectuate şi prin nedeclararea activităţilor şi a obligaţiilor de plată aferente.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa unei provenienţe licite a banilor str&acirc;nşi prin firmele „bidon”, &icirc;n cursul anului 2009, Govoreanu Ion a simulat, scriptic, achiziţionarea unor mărfuri de la societăţile respective de către societăţi constituente ale „grupului de firme Trei G”, respectiv SC Trei G Retail SRL, SC Gov Impex SRL, SC Biospor SRL şi SC GFG Prodexpo SRL. Valoarea plăţilor &icirc;n numerar, fictive, &icirc;nregistrate &icirc;n evidenţele contabile este de 6.018.180 lei, &icirc;n realitate, sumele de bani menţionate &icirc;n chitanţe constituindu-se ca rezultat al infracţiunii de evaziune fiscală. </span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2008 - mai 2010, la gruparea infracţională constituită au mai aderat inculpaţii Pop Emil Gavril, Mitu Constantin şi Triculescu Marinela, aceştia administr&acirc;nd formal societăţile comerciale tip „bidon” care erau folosite doar pentru a acumula, &icirc;n sarcina acestora, plata TVA pe care nu o returnau statului, prin mecanismul descris anterior, şi anume prin achiziţionarea de produse fără TVA de la firmele &icirc;n insolvenţă controlate de Govoreanu Ion, SC Prompt Construct SRL, SC Ciprova Com SRL şi SC For United SRL, respectiv prin rev&acirc;nzarea acestor produse către terţi beneficiari cu TVA aferentă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie-martie 2010, inculpata Luparu Alexandrina, &icirc;n calitate de administrator şi asociat unic la SC Softedu SRL Oradea, a efectuat achiziţii intracomunitare de produse alimentare de la diferite firme din Comunitatea Europeană scutite de la plata TVA, pe care le-a comercializat către societăţi comerciale din ţară, colect&acirc;nd TVA aferentă. Pentru a se sustrage de la plata TVA a creat un circuit comercial fictiv cu alte firme din Rom&acirc;nia, &icirc;nregistr&acirc;nd &icirc;n contabilitate facturi de achiziţie fictive, compens&acirc;nd astfel taxa pe valoare adăugată colectată cu TVA deductibilă. &Icirc;n calitate de administrator şi asociat unic la SC Tax Interlogistic KFT Ungaria, respectiv administrator şi asociat unic la SC Da Ma Diffuzione SRL Cuzap, inculpaţii Triculescu Marinela şi Varga Şandor au ajutat-o pe inculpata Luparu Alexandrina să se sustragă de la plata obligaţiilor fiscale către bugetul de stat, pun&acirc;ndu-i acesteia la dispoziţie mai multe contracte şi facturi de livrare fictive.</span> 
<br /> 
<br /> 
<span class="tab">Cuantumul total al obligaţiilor fiscale sustrase de la plata către bugetul de stat, aferente activităţilor desfăşurate de membrii grupării de criminalitate economico-financiară organizate, este de <b>90.555.376 lei (echivalentul a 22.400.000 euro)</b>, din care suma de 64.923.316 lei reprezintă TVA şi impozit pe profit, iar 25.632.060 lei accesorii aferente.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat bugetului de stat prin activităţile desfăşurate Luparu Alexandrina se ridică la 1.011.076,89 lei (aproximativ 250.000 euro).</span> 
<br /> 
<span class="tab"><b>Agenţia Naţională de Administrare Fiscală – Direcţia Generală a Finanţelor Publice Bihor s-a constituit parte civilă &icirc;n cauză.</b></span> 
<br /> 
<span class="tab">&Icirc;n vederea reparării pagubei ori &icirc;n vederea confiscării speciale a fost luată măsura asiguratorie a sechestrului asupra bunurilor mobile şi imobile aflate &icirc;n proprietatea lui Govoreanu Ion, Ducica Viorel, Măgurean Sorin Mihai, Luparu Alexandrina şi Triculescu Marinela, c&acirc;t şi asupra părţilor responsabile civilmente SC Prompt Construct SRL, SC Ciprova Com SRL, SC For United SRL Oradea, SC Trei G Retail SRL, SC Gov Impex SRL, SC GFG Prodexpo SRL Oradea şi SC Biospor SRL Oradea, precum şi poprirea conturilor bancare ale inculpaţilor Govoreanu Ion, Ducica Viorel Claudius şi Măgurean Sorin Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bihor.</b></span> 
<br /> 
<br /> 
<span class="tab">La data de 1 iulie 2011, la propunerea procurorilor anticorupţie, Tribunalul Bihor a dispus arestarea preventivă a inculpaţilor: Govoreanu Ion, Măgurean Sorin Mihai şi Ducica Viorel Claudius pe un termen de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2500&amp;limba=1">detalii comunicat nr. 449/VIII/3 din 30 iunie</a>). La data de 28 iulie 2011, Curtea de Apel Oradea a dispus eliberarea celor trei inculpaţi, &icirc;n urma admiterii recursurilor declarate de cei aceştia la decizia Tribunalului Bihor de prelungire cu 30 de zile a măsurii arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2951446153204218834:2394501666799927945" autocomplete="off" />
</form></body>
</html>
