<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿    
<span class="indent"><b>23 mai 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 127/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Procurorii Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, pentru săv&acirc;rşirea unor infracţiuni care au cauzat un <b>prejudiciu de peste 4,5 milioane euro (echivalent &icirc;n lei)</b> &icirc;n dauna bugetului de stat, a următorilor inculpaţi:</span><br /> <span class="tab">- <b>Cristodorescu Tiberiu Francisc</b> asociat la S.C. „Ileda Group” S.R.L. Iaşi, pentru săv&acirc;rşirea infracţiunilor de instigare la evaziune fiscală, spălare de bani şi constituirea unui grup infracţional organizat;</span><br /> <span class="tab">- <b>Sarca-Brad Ovidiu-Ioan</b> asociat şi administrator la S.C. „Cation Fashion” S.R.L. Găneasa, judeţul Olt pentru săv&acirc;rşirea infracţiunilor de evaziune fiscală, spălare de bani şi constituirea unui grup infracţional organizat;</span><br /> <span class="tab">- <b>Cartas Lucian</b> director la S.C. „Mass Energy” S.R.L. Iaşi pentru săv&acirc;rşirea infracţiunilor de complicitate la evaziune fiscală;</span><br /> <span class="tab">- <b>Taşcu Emanuela</b> economist angajat la S.C.C.F. – Grup Colas S.A. Iaşi pentru săv&acirc;rşirea infracţiunilor de evaziune fiscală;</span><br /> <span class="tab">- <b>Sarca-Brad Ionuţ-Ovidiu</b> pentru săv&acirc;rşirea infracţiunilor de complicitate la evaziune fiscală şi spălare de bani;</span><br /> <span class="tab">- <b>Rădulescu Paul-Eugeniu</b> director la S.C. „Radox Inermed” S.R.L. Bucureşti pentru săv&acirc;rşirea infracţiunilor de complicitate la evaziune fiscală;</span><br /><br /> <span class="tab">Din probele administrate &icirc;n cauză a rezultat că, &icirc;n perioada 2004 – 2006, inculpaţii au efectuat operaţiuni comerciale fictive cu produse petroliere &icirc;n regim suspensiv (scutite temporar de la plata accizelor) prin intermediul S.C. „I.P. Ozana Grup” S.R.L. Iaşi, S.C. „Cation Fashion” S.R.L. Botoşani şi S.C. „Tascochim Grup” S.R.L. Vaslui, precum şi prin intermediul unor „firme fantomă”, produsele petroliere respective (degresanţi, uleiuri minerale, motorină pentru nave) fiind destinate altor scopuri dec&acirc;t folosirea drept carburant auto. &Icirc;n realitate &icirc;nsă, produsele erau comercializate drept carburanţi auto, care impuneau plata accizelor. Prin firmă fantomă se &icirc;nţelege o societate comercială care, deşi legal &icirc;nfiinţată, nu funcţionează la sediul declarat, iar reprezentanţii legali sunt fie cetăţeni străini, fie persoane cu grad de instruire redus, recrutate special pentru a nu-şi putea reprezenta consecinţele şi semnificaţia operaţiunilor ilicite desfăşurate.</span><br /><br /> <span class="tab">Activităţile ilicite au fost săv&acirc;rşite &icirc;n scopul sustragerii &icirc;n principal de la plata accizelor, dar şi a T.V.A. şi a impozitului pe profit, <b>prejudiciul total cauzat bugetului de stat fiind de 16.476.186,626 RON (peste 4.500.000 euro)</b>.</span><br /> Profitul ilicit a fost transferat prin conturile bancare ale „firmelor fantomă” fiind parţial reinvestit &icirc;n circuitul contabil fictiv ori a fost transferat &icirc;ntre membrii grupării, după ce a fost ridicat &icirc;n numerar din conturi prin interpuşi.</span> 
<br /> 
<span class="tab">Ca mod de operare, membrii grupului infracţional au procedat la &icirc;nfiinţarea unor societăţi comerciale cu sedii şi reprezentanţi identificabile, aceştia din urmă asum&acirc;ndu-şi obţinerea, de la organele fiscale, şi a folosirii unor autorizaţii de utilizator final (ce permiteau achiziţionarea şi comercializarea produselor accizabile &icirc;n regim suspensiv), produse care erau v&acirc;ndute fictiv unor firme „fantomă” pentru a le asigura un circuit contabil legal. &Icirc;n fapt &icirc;nsă, ele erau comercializate „la negru” pe piaţa deţinătorilor de staţii de carburanţi auto.</span> 
<br /> 
<span class="tab">O parte a prejudiciului a fost produs ca rezultat al constituirii, &icirc;n perioada 2005-2006 de către inculpaţii Cristodorescu Tiberiu Francisc şi Sarca-Brad Ovidiu-Ioan (administratori ai unor societăţi comerciale implicate) şi &icirc;nvinuitul Crivăţ Sorin – fost consilier şef oficiu &icirc;n cadrul Ministerul Economiei şi Comerţului – Oficiul Participaţiunii Statului şi Privatizării &icirc;n Industrie (ce a decedat &icirc;n cursul urmăririi penale), a unui grup infracţional organizat ce a acţionat pe raza judeţelor Iaşi, Botoşani şi Vaslui. Ramificaţiile grupului se &icirc;ntind şi &icirc;n alte judeţe ale ţării, &icirc;n care sunt implicate şi alte firme şi persoane cercetate &icirc;n prezent &icirc;n alte cauze penale. &Icirc;n cadrul grupului infracţional, fiecare din cele trei persoane menţionate a avut un rol precis determinat: inculpatul Cristodorescu Tiberiu Francisc se ocupa de finanţarea activităţilor şi &icirc;mpărţirea beneficiilor, de găsirea unor participanţi ori a unor noi metode de c&acirc;ştiguri ilicite, inculpatul Sarca-Brad Ovidiu-Ioan se ocupa de derularea afacerilor „la vedere”, prin firmele sale, şi &icirc;n acelaşi timp găsea firmele „fantomă” prin care să asigure comercializarea aparent legală a produselor neaccizate, iar &icirc;nvinuitul Crivăţ Sorin, &icirc;n calitatea sa de funcţionar guvernamental, asigura protecţia grupului de celelalte grupări cu care interacţionau, pretinz&acirc;nd că este ofiţer acoperit al unui serviciu secret şi intervenind cu această pretinsă calitate pentru a evita neachitarea unor datorii ori pentru a determina respectarea unor &icirc;nţelegeri şi chiar intervenind la autorităţile fiscale şi judiciare &icirc;n favoarea membrilor grupului.</span> 
<br /> 
<span class="tab">Patru dintre inculpaţi (<b>Sarca-Brad Ovidiu-Ioan, Taşcu Emanuela, Cristodorescu Tiberiu Francisc şi Cartas Lucian</b>) au fost cercetaţi &icirc;n stare de arest preventiv pentru diferite perioade, fiind puşi &icirc;n libertate de către instanţele de judecată in diferite momente ale urmăririi penale.</span> 
<br /> 
<span class="tab">Procurorii au dispus indisponibilizarea unor bunuri ale inculpaţilor care asigură parţial acoperirea prejudiciului.</span> 
<br /> 
<span class="tab">Pentru judecarea cauzei a fost sesizat Tribunalul Iaşi.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7212019506497016016:8732657478644162090" autocomplete="off" />
</form></body>
</html>
