<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 decembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 363/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BURLAN DRAGOŞ EUGEN</b>, &icirc;n sarcina căruia s-au reţinut două infracţiuni de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi infracţiunea de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, toate cu consecinţe deosebit de grave şi </span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLBUREAN MARIUS</b> &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2003, S.C. C.C.C.F. Bucureşti S.A. a c&acirc;ştigat prin licitaţie un contract de lucrări &icirc;n valoare de <b>7.472.696,68 euro</b>, finanţat din fonduri PHARE, ce avea ca obiect implementarea proiectului intitulat „<i>&Icirc;mbunătăţirea siguranţei feroviare prin modernizarea centrului feroviar rom&acirc;n de testare</i>”, beneficiar fiind Autoritatea Feroviară Rom&acirc;nă (AFER).</span> 
<br /> 
<span class="tab">Proiectul viza furnizarea echipamentului pentru testarea vehiculelor de cale ferată &icirc;n scopul certificării admiterii lor &icirc;n trafic, a echipamentului pentru testarea infrastructurii de cale ferată, &icirc;n vederea certificării conformităţii acesteia cu cerinţele obligatorii pentru siguranţa traficului, potrivit normelor Uniunii Europene, c&acirc;t şi modernizarea Centrului de testare feroviară de la Făurei.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, cu ocazia derulării procedurilor de adjudecare a contractului, inculpatul Burlan Dragoş Eugen, &icirc;n calitate de director general adjunct al S.C. C.C.C.F. Bucureşti S.A., a utilizat documente cu un caracter inexact şi incomplet, &icirc;n ceea ce priveşte situaţiile reale ale datoriilor către bugetul de stat şi al asigurărilor sociale, precum şi a litigiilor &icirc;n care era implicată firma pe care o reprezenta. </span> 
<br /> 
<span class="tab">&Icirc;n scopul decontării pe nedrept a sumei de 404.157,53 euro, inculpatul Burlan Dragoş Eugen a prezentat Oficiului de Plăţi şi Contractare PHARE (O.P.C.P.) mai multe documente cu conţinut inexact şi incomplet (factură fiscală, Raportul final din noiembrie 2005, Certificatul de plată nr. 11 şi anexele acestuia din decembrie 2005) atest&acirc;nd &icirc;n mod fictiv executarea &icirc;n proporţie de 100% a lucrărilor de modernizare a Centrului de testare feroviară Făurei. O parte din aceste documente au fost &icirc;ntocmite &icirc;n fals de inculpatul Călburean Marius.</span> 
<br /> 
<span class="tab">De asemenea, pe parcursul derulării proiectului, Burlan Dragoş Eugen a schimbat destinaţia fondurilor PHARE &icirc;n valoare de 1.120.904,50 euro, acordată cu titlu de „mobilizare de şantier”, utiliz&acirc;ndu-le &icirc;n alte scopuri dec&acirc;t cele pentru care au fost &icirc;ncasate (acoperirea unor credite comerciale, plată chirii, datorii către furnizori etc.).</span> 
<br /> 
<span class="tab">Oficiul de Plăţi şi Contractare PHARE din cadrul Ministerului Economiei şi Finanţelor s-a constituit parte civilă &icirc;n procesul penal cu suma de 5.709.791,67 euro, reprezent&acirc;nd contravaloarea contractului de lucrări &icirc;ncheiat cu Societatea de Construcţii C.C.C.F. S.A. Bucureşti.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei, procurorii anticorupţie au dispus instituirea sechestrului asigurător asupra a două imobile aparţin&acirc;nd părţii responsabile civilmente S.C. C.C.C.F. Bucureşti S.A., evaluate la suma de 6.532.666 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Sectorului 3 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2591015284543899149:-7680601871392391051" autocomplete="off" />
</form></body>
</html>
