<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>31 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 648/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">O propunere de modificare și completare a Legii nr. 135/2010 privind Codul de procedură penală (Cod aflat &icirc;n vigoare de la 1 februarie 2014) se află &icirc;n proces de dezbatere și adoptare la Senat.</span> 
<br /> 
<br /> 
<span class="tab">Direcția Națională Anticorupție atrage atenția că <b>principalele modificări avute &icirc;n vedere de Proiectul de lege aflat &icirc;n dezbatere la Senat conțin aspecte ce ar putea să afecteze eficiența investigațiilor &icirc;n dosarele de corupție</b>.</span> 
<br /> 
<br /> 
<span class="tab">1. <b>Se introduce o măsură preventivă nouă (arestul sever)</b></span> 
<br /> 
<br /> 
<span class="tab">DNA consideră că nu se justifică <b>introducerea unei măsuri preventive noi (arestul sever)</b> deoarece <b>modificarea reprezintă doar un pretext pentru a restr&acirc;nge situațiile &icirc;n care se poate dispune arestarea preventivă</b>.</span> 
<br /> 
<span class="tab">Prin modificarea preconizată, <b>nu va mai fi posibilă arestarea pe motiv de pericol pentru ordinea publică</b> pentru infracțiunile de <b>corupție</b> și de <b>evaziune fiscală</b>. Av&acirc;nd &icirc;n vedere ca acesta este temeiul reținut de judecători &icirc;n majoritatea dosarelor de mare corupție &icirc;n care s-a dispus arestarea preventivă, prin adoptarea acestei modificări s-ar ajunge practic la eliminarea acestei măsuri din dosarele instrumentate de DNA. Astfel, indiferent de gravitatea faptei săv&acirc;rșite și de pericolul pe care &icirc;l prezintă autorul acesteia, judecătorul nu este lăsat să aprecieze dacă se impune sau nu arestarea inculpatului, modificarea reprezent&acirc;nd o ruptură esențială față de viziunea actuală a Codului de procedură penală. In condițiile &icirc;n care realitățile sociale avute &icirc;n vedere la momentul adoptării Codului nu s-au modificat, nu se justifică adoptarea unei noi viziuni ruptă de tradiția juridică. Practica Curții Europene a Drepturilor Omului (CEDO) a arătat că lipsirea de libertate a unei persoane pentru acest temei este &icirc;n concordanță cu standardele convenției &icirc;n materia garantării drepturilor omului, astfel &icirc;nc&acirc;t nu există argumente obiective pentru o asemenea modificare.</span> 
<br /> 
<span class="tab">&Icirc;n plus, Legiuitorul nu se poate substitui judecătorilor și procurorilor și nu le poate dicta acestora argumentele pe care sa le folosească pentru a ajunge la o anumită concluzie. Pericolul pentru ordinea publică, la fel ca orice altă &icirc;mprejurare care face obiectul cauzei, se stabilește exclusiv pe baza analizei efectuate de organele judiciare și a probelor administrate.</span> 
<br /> 
<br /> 
<span class="tab">2. <b>Pentru infracțiunile de corupție și de evaziune fiscală nu mai poate fi emis mandat de aducere, &icirc;nainte de citarea suspectului</b>.</span> 
<br /> 
<br /> 
<span class="tab">DNA consideră că, &icirc;n acest mod, <b>s-ar aduce o atingere semnificativă capacității investigative a DNA</b>. Există situații &icirc;n care, pentru aflarea adevărului, este esențial ca audierea suspecților să se realizeze &icirc;n anumite momente operative, astfel &icirc;nc&acirc;t aceștia să nu poată lua legătura cu alte persoane sau să nu afle despre desfășurarea unor percheziții ori a altor activități procesuale. <b>Imposibilitatea procurorilor DNA de a folosi această măsură, lăsată doar la dispoziția altor parchete, i-ar lipsi de un instrument important pentru soluționarea cauzelor și le-ar diminua eficiența</b>.</span> 
<br /> 
<br /> 
<span class="tab">3. Se reduce durata <b>controlului judiciar de la doi ani, c&acirc;t este &icirc;n prezent pentru infracțiunile grave, la 180 de zile</b>.</span> 
<br /> 
<span class="tab">DNA consideră că <b>această măsură nu se justifică</b>. Controlul judiciar este o măsură care presupune o restr&acirc;ngere limitată a drepturilor persoanei (cum ar fi obligarea de a nu părăsi țara sau localitatea), situație &icirc;n care nu pot fi aplicate corespunzător limitările prevăzute pentru arestarea preventivă. Apar situații c&acirc;nd cauzele complexe nu pot fi finalizate &icirc;n 180 de zile, iar adoptarea acestei prevederi ar permite persoanelor cercetate să părăsească țara după expirarea termenului de 180 de zile și să se sustragă de la executarea pedepsei. <b>Nu a existat niciodată o prevedere at&acirc;t de restrictivă. Inițial, noul Cod de procedură penală nu prevedea nicio limită a duratei controlului judiciar</b>, iar &icirc;n 2014 limita a fost stabilită la doi ani. Acum se &icirc;ncearcă reducerea la 180 de zile fără o justificarea obiectivă a acestor modificări de viziune a legiuitorului.</span> 
<br /> 
<br /> 
<span class="tab">4. <b>Se introduc dispoziții cu privire la &icirc;ncătușarea inculpaților arestați</b></span> 
<br /> 
<span class="tab">Aceste dispoziții sunt reglementate de legea executării pedepselor și de regulamentele interne ale locurilor de deținere și nu au legătură cu prevederile unui cod de procedură penală, motiv pentru care nu ar trebui să se regăsească &icirc;n acest act normativ. Codul de procedură penală reglementează exclusiv desfășurarea procesului penal, nu condițiile din locurile de deținere, modul de executare a pedepselor și alte asemenea aspecte.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8115479342168561762:1702962434555618290" autocomplete="off" />
</form></body>
</html>
