<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 decembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 365/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PANDELE FLORENTIN COSTEL</b>, primar al oraşului Voluntari, jud. Ilfov, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals intelectual &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MOSCU CRISTIAN IOSIF</b>, arhitect şef al Direcţiei Urbanism din cadrul Primăriei oraşului Voluntari, jud. Ilfov &icirc;n sarcina căruia s-a reţinut infracţiunea de fals intelectual &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN CARMEN NICOLETA</b>, Secretar General al Primăriei oraşului Voluntari, jud. Ilfov, &icirc;n sarcina căreia s-a reţinut infracţiunea de fals intelectual &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>YILMAZ OGUZ</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>FILIP LILIANA</b>, director general la SC REAL CONSTRUCTION COMPANIES GROUP SA, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la cumpărare de influenţă şi uz de fals &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>FLOREA GHEORGHE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit de procurori s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Yilmaz Oguz a achiziţionat de la inculpatul Florea Gheorghe, contra sumei de 320.000 euro, un teren amplasat &icirc;n oraşul Voluntari, &icirc;n scopul de a construi ansamblul rezidenţial ATHOS prin intermediul firmei inculpaţilor Yilaz Oguz şi Filip Liliana, SC Real Construction Companies Group SA.</span> 
<br /> 
<span class="tab">Inculpatul Yilmaz Oguz, cu complicitatea inculpatei Filip Liliana, i-a oferit inculpatului Florea Gheorghe suma de 180.000 euro pentru a interveni pe l&acirc;ngă funcţionari din cadrul Primăriei Voluntari &icirc;n vederea obţinerii certificatului de urbanism şi autorizaţia de construire pentru ansamblul rezidenţial ATHOS. Ca urmare a demersurilor efectuate de Florea Gheorghe, Primăria Voluntari a emis certificatul de urbanism pentru proiectul rezidenţial ATHOS – Voluntari.</span> 
<br /> 
<span class="tab">La data de 25 septembrie 2007, inculpatul Pandele Florentin Costel, &icirc;n calitate de Primar al oraşului Voluntari, &icirc;mpreună cu subordonaţii săi, inculpaţii Şerban Carmen Nicoleta (secretar al primăriei) şi Moscu Cristian Iosif (arhitect şef al primăriei), au eliberat, &icirc;n fals, autorizaţia de construire pentru ansamblul rezidenţial ATHOS, confirm&acirc;nd &icirc;n mod nereal &icirc;n conţinutul acestui act administrativ că sunt &icirc;ndeplinite condiţiile cerute de lege.</span> 
<br /> 
<span class="tab">Cu toate că, &icirc;n aceeaşi zi, emitenţii actului au revocat acest act administrativ (modalitate neprevăzută de lege), el a intrat, totuşi, &icirc;n posesia inculpaţilor Yilmaz Oguz şi Filip Liliana care au demarat lucrările de construire imediat, &icirc;n octombrie 2007. Astfel, au &icirc;ncheiat circa 60 de antecontracte de v&acirc;nzare cumpărare pentru apartamente din ansamblul rezidenţial ATHOS, &icirc;ncas&acirc;nd aproximativ 5.000.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n acest timp, funcţionarii Primăriei Voluntari implicaţi &icirc;n emiterea acestui &icirc;nscris nu au făcut niciun demers pentru a se respecta legalitatea &icirc;n privinţa construirii ansamblului rezidenţial ATHOS, primul demers de acest fel fiind realizat abia după &icirc;nceperea cercetărilor &icirc;n prezenta cauză.</span> 
<br /> 
<span class="tab">Pentru ca inculpaţii Yilmaz Oguz şi Filip Liliana să poată obţine avizele ce lipseau la momentul emiterii autorizaţiei de construire, inculpaţii Pandele Florentin Costel, Şerban Carmen Nicoleta şi Moscu Cristian Iosif au emis &icirc;n fals un nou document intitulat “anexă la certificatul de urbanism”, omiţ&acirc;nd să &icirc;l dateze şi să &icirc;l &icirc;nregistreze.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie – decembrie 2007, inculpaţii Yilmaz Oguz şi Filip Liliana au folosit acest nou &icirc;nscris falsificat pentru a solicita avizul de mediu de la Agenţia de Mediu Bucureşti şi pentru a obţine avizarea Planului Urbanistic Zonal de către Consiliul Judeţean Ilfov.</span> 
<br /> 
<span class="tab">Procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpaţilor Yilmaz Oguz, Filip Liliana şi Florea Gheorghe, pentru ca instanţa să dispună confiscarea specială a sumei de 180.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8276563898640398583:-7472030651013680795" autocomplete="off" />
</form></body>
</html>
