<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>04 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 720/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4939"><u>nr. 718, din data de 4 iunie 2014</u></a>, referitor la perchezițiile efectuate &icirc;n 13 locații situate &icirc;n municipiul București, județele Suceava și D&acirc;mbovița, Biroul de informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Suceava efectuează cercetări &icirc;ntr-o cauză penală ce vizează suspiciuni legate de admiterea la plată a unor cereri de acordare a sprijinului financiar pe suprafaţă sau &icirc;n domeniul zootehnic, unor peroane fizice, juridice, parohii şi mănăstiri, ce nu &icirc;ndeplineau condiţiile de eligibilitate. </span> 
<br /> 
<span class="tab">Pentru obţinerea ilegală de subvenţii &icirc;n domeniul zootehnic, <b>doctori veterinari din cadrul Direcţiei Sanitar Veterinare şi Siguranţa Alimentelor (ANSVSA) Suceava</b>, &icirc;n complicitate cu doctori veterinari concesionari, au &icirc;nfiinţat exploataţii fictive de creştere a animalelor pe numele a diverşi fermieri, le-au &icirc;nregistrat &icirc;n Registru Naţional al Exploataţiilor şi &icirc;n Baza Naţională de Date a ANSVSA, &icirc;n vederea obţinerii pe nedrept de la APIA Suceava a primelor care se acordă producătorilor agricoli &icirc;n cadrul plăţilor naţionale directe complementare &icirc;n sectorul zootehnic (PNDC), conform OUG 125*/2006, Ordinul MADR 920/2013. </span> 
<br /> 
<span class="tab">Pentru &icirc;ndeplinirea condiţiilor de eligibilitate <b>au fost modificate de respectivii doctori veterinari, &icirc;n Baza Naţională de Date a ANSVSA - SNIIA, data &icirc;nfiinţării exploataţiilor sau a mişcărilor de animale</b>, &icirc;n unele cazuri fiind utilizate exploataţii virtuale.</span> 
<br /> 
<span class="tab">Astfel au fost solicitate/acordate &icirc;n cursul anului 2013, subvenţii cu &icirc;ncălcarea legii şi s-au obţinut pe nedrept, fonduri din bugetul general al Comunităţilor Europene &icirc;ntr-un număr de 246 dosare de acordare a sprijinului financiar (exploataţii agricole, asociaţii zootehnice şi &icirc;ntreprinderi familiale cu acest domeniu de activitate), precum şi unor parohii şi mănăstiri din judeţul Suceava, ce nu desfăşurau activităţi agricole sau zootehnice (&icirc;n anul 2012 au fost aprobate 193 de dosare, iar &icirc;n 2013 un număr de 213 dosare de subvenţii pentru parohii şi mănăstiri din judeţul Suceava).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceste condiţii, angajaţii APIA Suceava au acceptat ca cererile de acordare a subvenţiei să fie depuse şi semnate &icirc;n locul fermierilor de doctorii veterinari, nu au solicitat ca la dosar să fie ataşate documentele prevăzute de normele APIA, <b>nu au verificat &icirc;ndeplinirea condiţiilor de eligibilitate şi nu au efectuat verificarea corectă a dosarelor conform obligaţiilor legale ce le revin</b> (OUG 125*/2006), pentru a constata că titularii acestor exploataţii nu &icirc;ndeplinesc condiţiile de eligibilitate, fapt ce ar fi condus la neacceptarea cererilor şi neacordarea subvenţiilor solicitate. Aceasta, &icirc;n condiţiile &icirc;n care <b>activitatea infracţională a acestor medici veterinari concesionari a fost protejată de conducerea DSVSA Suceava, prin neluarea măsurilor de verificare şi control</b> cu privire la numeroasele sesizări formulate şi depuse pe parcursul anului 2013 la această instituţie. &Icirc;n astfel de &icirc;mprejurări au fost depuse <b>239 cereri de subvenţii &icirc;n domeniul zootehnic</b>. Pentru o parte din aceste dosare, aprobarea cererilor a fost stopată ca urmare a verificărilor iniţiate şi solicitate de DNA ST Suceava şi nu ca urmare a constatărilor proprii a angajaţilor APIA CJ Suceava.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, aceiaşi <b>funcţionari publici de la APIA CJ Suceava au gestionat defectuos dosare de acordarea a sprijinului financiar pe suprafaţă de teren, pentru cunoştinţe sau persoane cu funcţii politice</b>, fiind aprobate cereri pentru entităţile economice administrate şi reprezentate de aceştia din urmă. Astfel, pe baza unor documente conţin&acirc;nd date nereale, reprezentanţii acestor asociaţii au solicitat şi au obţinut, pe nedrept, fonduri din bugetul general al Comunităţilor Europene şi de la bugetul de stat pentru <b>campaniile agricole 2010 -2013</b>.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere cercetările efectuate de DNA ST Suceava &icirc;ncep&acirc;nd cu luna decembrie 2013, reprezentanţi ai APIA Suceava şi APIA nivel central au făcut o serie de demersuri astfel &icirc;nc&acirc;t să facă dificile acţiunile de control ale persoanelor/institiţiilor abilitate ori au &icirc;ncercat să transfere responsabilitatea pentru prejudiciu, exclusiv &icirc;n sarcina solicitanţilor subvenţiilor. De asemenea, &icirc;n acelaşi context, medicii veterinari concesionari au falsificat documente pentru a induce &icirc;n eroare echipele de control, i-au instigat pe fermieri la mărturie mincinoasă referitor la faptul că au deţinut animalele pentru care au fost depuse cereri de subvenţie, dar că &icirc;ntre timp le-au tăiat şi consumat. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus &icirc;nceperea şi apoi extinderea urmăririi penale in rem cu privire la săv&acirc;rşirea infracţiunilor:</span> 
<br /> 
<span class="tab">-acordarea de subvenţii cu &icirc;ncălcarea legii sau neurmărirea, conform legii, a respectării destinaţiei subvenţiei, </span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<span class="tab">-&icirc;nşelăciune, </span> 
<br /> 
<span class="tab">-dare de mită, </span> 
<br /> 
<span class="tab">-luare de mită, </span> 
<br /> 
<span class="tab">-spălare de bani, </span> 
<br /> 
<span class="tab">-folosirea sau prezentarea de documente ori declaraţii false av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri europene</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informaţii Suceava şi de sprijinul Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1928456515486765895:-8742637581809545030" autocomplete="off" />
</form></body>
</html>
