<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1462/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>august 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIU ION</b>, medic veterinar cu funcție de control &icirc;n cadrul Direcției Sanitar -Veterinară și pentru Siguranța Alimentelor V&acirc;lcea, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (4 infracțiuni),</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații, săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite (4 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU FLORIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea &icirc;n formă continuată a infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Miu Ion, &icirc;n calitate de medic veterinar cu funcție de control &icirc;n cadrul Direcției Sanitar - Veterinară și pentru Siguranța Alimentelor V&acirc;lcea, &icirc;n legătură cu atribuțiile sale de serviciu subsecvente aplicării legislației sanitar-veterinare și controlului produselor de origine animală destinată consumului uman &icirc;n toate fazele de producere, depozitare și comercializare, a pretins și primit de la 4 persoane, printre care se numără și inculpatul Lupu Florin, 85 de pui și mai multe sume de bani, &icirc;n valoare totală de 2.253 lei.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor foloase, inculpatul Miu Ion a furnizat persoanelor respective informații care nu erau destinate publicității privind efectuarea unor controale de către medici veterinari din cadrul Direcției Sanitară Veterinară și pentru Siguranța Alimentelor V&acirc;lcea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpaților Miu Ion și Lupu Florin, p&acirc;nă la concurența sumei de 2.253 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului V&acirc;lcea, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINESCU CATELUȚA</b>, secretar al Primăriei comunei Șuici, județul Argeș, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab"><b>GĂBRIAN CONSTANTIN</b> și <b>STĂTICĂ ION</b>, viceprimar respectiv inspector &icirc;n cadrul Primăriei comunei Șuici, județul Argeș, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpata Marinescu Cateluța, &icirc;n calitate de reprezentant al Asociației Crescătorilor de Animale și Producție Vegetală Șuici, beneficiind de ajutorul celorlalți doi inculpați, a folosit documente false, inexacte și incomplete &icirc;n relația cu Agenția de Plăți și Intervenție &icirc;n Agricultură, aspecte care au condus la obținerea unui sprijin financiar &icirc;n valoare de 269.134,88 lei, reprezent&acirc;nd fonduri din bugetul general al Uniunii Europene și plăți naționale directe complementare din bugetul național.</span> 
<br /> 
<span class="tab">Concret, inculpata a depus la instituția respectivă un contract de concesiune &icirc;ncheiat &icirc;n stare de conflict de interese, nul absolut și o adeverință completată &icirc;n fals, de ceilalți doi inculpați, &icirc;n care se atestau &icirc;mprejurări necorespunzătoare adevărului, &icirc;n sensul că, numărul de animale deținute de asociație, nu avea corespondent &icirc;n situația reală.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că inculpații au mai fost trimiși &icirc;n judecată &icirc;ntr-un alt dosar penal pentru fapte similare (<a href="http://www.pna.ro/comunicat.xhtml?id=6507">comunicat 1216/VIII/3 din 06 iulie 2015</a>).</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură - Centrul Județean Argeș s-a constituit parte civilă &icirc;n cauză cu suma de 269.134,88 lei, precum și dob&acirc;nzile și penalitățile datorate p&acirc;nă la data efectuării plății integrale a debitului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpaților Găbrian Constantin și Stătică Ion, p&acirc;nă la concurența sumei de 269.134,88 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>P&Icirc;RVAN SORIN FLORENTIN</b>, administrator și asociat unic al S.C. Patrick Florian S.R.L., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la fals intelectul, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>P&Icirc;RVAN IULIA</b>, administrator al S.C. Patrick Florian S.R.L., la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri;</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>BUȘE IOANA</b> și <b>GORUN ION</b>, primar al comunei Stoina, județul Gorj, respectiv inspector &icirc;n cadrul primăriei comunei Stoina, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- fals intelectul, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 - 2013, inculpații P&icirc;rvan Sorin Florentin, &icirc;n calitate de administrator și ulterior asociat unic al S.C. Patrick Florian S.R.L. și P&icirc;rvan Iulia, &icirc;n calitate de administrator al aceleiași firme, au depus la dosarele aferente anilor 2012 și 2013, mai multe acte și declarații false, prin care au obținut subvenții de la A.P.I.A. – Centrul Județean Gorj.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, pentru a putea obține sumele respective de bani, inculpații P&icirc;rvan Sorin Florentin și P&icirc;rvan Iulia, au falsificat 26 de contracte de arendă, mențion&acirc;nd sau adăug&acirc;nd &icirc;n fals suprafețe de teren mai mari dec&acirc;t cele arendate efectiv de către deținătorii de terenuri.</span> 
<br /> 
<span class="tab">Totodată, inculpatul P&icirc;rvan Sorin Florentin, i-a determinat pe inculpații Bușe Ioana, primar al comunei Stoina și Gorun Ion, inspector cu atribuții privind registrul agricol &icirc;n cadrul primăriei Stoina, să &icirc;ntocmească și să semneze &icirc;n fals, cele două adeverințe aferente campaniilor 2012 și 2013, prin care se atestau &icirc;mprejurări necorespunzătoare adevărului, privind suprafața agricolă deținută &icirc;n arendă de către S.C. Patrick Florian S.R.L. pe raza comunei Stoina.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, inculpații P&icirc;rvan Sorin Florentin și P&icirc;rvan Iulia au obținut pe nedrept de la A.P.I.A. – Centrul Județean Gorj, suma totală de 107.245,46 lei.</span> 
<br /> 
<span class="tab">&Icirc;n data de 01 iulie 2015, S.C. Patrick Florian S.R.L. a fost radiată, &icirc;n urma hotăr&acirc;rii Tribunalului Dolj.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii și Dezvoltării Rurale, prin intermediul Agenției de Plăți și Intervenție pentru Agricultură, s-a constituit parte civilă &icirc;n dosarul penal, cu suma de 107.245,46 lei, reprezent&acirc;nd prejudiciul principal produs ca urmare a obținerii pe nedrept de sume de bani de către inculpații P&icirc;rvan Sorin Florentin și P&icirc;rvan Iulia &icirc;n campaniile din anii 2012 și 2013.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților Bușe Ioana și Gorun Ion, p&acirc;nă la concurența sumei de 107.245,46 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>ȘOTRI SORIN – FLORIN</b>, administrator al S.C. Spectra Energy SRL Galați, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de evaziune fiscală, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2006 – decembrie 2008, inculpatul Șotri Sorin Florin, &icirc;n calitate de administrator la S.C. Spectra Energy S.R.L. Galați, nu a &icirc;nregistrat &icirc;n evidența contabilă veniturile obținute &icirc;n urma livrărilor de marfă efectuate către mai multe societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – februarie 2009, inculpatul Șotri Sorin Florin, &icirc;n calitate de administrator la S.C. Spectra Energy S.R.L. Galați, a v&acirc;ndut un bun mobil, achiziționat &icirc;n cursul anului 2008, fără a preciza valoarea de v&acirc;nzare și fără a prezenta factura sau alte documente aferente v&acirc;nzării, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale, cauz&acirc;nd un prejudiciu bugetului de stat &icirc;n cuantum de 318.648,46 lei (reprezent&acirc;nd TVA &icirc;n valoare de 313.213,10 lei și impozit pe profit &icirc;n valoare de 5.435,36 lei).</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2006 - decembrie 2008, inculpatul Șotri Sorin Florin, &icirc;n calitate de asociat și administrator la SC Spectra Energy SRL Galați, a &icirc;nregistrat &icirc;n evidența contabilă un număr de 13 facturi fiscale emise de către mai multe societăți comerciale, care nu exprimă operațiuni comerciale reale, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale, cauz&acirc;nd un prejudiciu bugetului de stat &icirc;n cuantum de 5.578.957,98 lei.</span> 
<br /> 
<span class="tab">La data de 01 iulie 2014, Tribunalul Galați – Secția Civilă a dispus &icirc;nchiderea procedurii falimentului debitoarei S.C. Spectra Energy S.R.L. Galați și radierea acesteia din registrul comerțului.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală, s-a constituit parte civilă &icirc;n dosarul penal, cu suma de 11.912.115 lei, reprezent&acirc;nd prejudiciul cauzat bugetului de stat (5.902.975 lei și majorările de &icirc;nt&acirc;rziere &icirc;n cuantum de 6.009.140 lei).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra unui bun imobil ce aparține inculpatului, p&acirc;nă la concurența sumei de 5.910.422,44 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Galați cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpatului <b>NICULESCU VLAD</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals materiale &icirc;n &icirc;nscrisuri oficiale (trei fapte),</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, &icirc;n contextul comiterii de către mai multe persoane a unor infracțiuni &icirc;ndreptate &icirc;mpotriva intereselor financiare ale Uniunii Europene (<a href="http://www.pna.ro/comunicat.xhtml?id=5577">comunicat nr. 1702/VIII/3 din 2 decembrie 2014</a>), inculpatul Niculescu Vlad a falsificat prin contrafacerea scrierii un număr de trei documente, atribuite unei persoane cu statut social modest, din care rezulta că aceasta din urmă exploata teren &icirc;n județul Constanța.</span> 
<br /> 
<br /> 
<span class="tab">Aceste acte au fost &icirc;nm&acirc;nate ulterior lui Ionescu Răzvan Alexandru, la acea dată consilier superior &icirc;n cadrul APIA – Centrul județean Constanța, care le-a folosit mai departe pentru obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>LU JIAN YOU</b>, cetățean chinez, cu reședința declarată &icirc;n Rom&acirc;nia, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de cumpărare de influență &icirc;n formă continuată (23 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 2012 – ianuarie 2015, inculpatul Lu Jian You a promis, oferit și dat unei persoane suma totală de 22.400 euro (excluz&acirc;nd taxele legale), raportat la un număr de 23 de solicitări pentru obținere/prelungire a vizelor de lungă ședere &icirc;n scop de muncă), &icirc;n schimbul promisiunii acesteia că va interveni asupra funcționarilor publici competenți din cadrul Inspectoratului General pentru Imigrări pentru a-i determina să &icirc;ndeplinească, potrivit competențelor legale, procedura de obținere a vizelor de lungă ședere &icirc;n scop de muncă (prin emiterea avizelor favorabile necesare conform dispozițiilor legale &icirc;n materie) și a permiselor corespunzătoare de ședere temporară și/sau de lungă durată pentru o serie de persoane naționalitate chineză.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, persoanele respective au obținut dreptul legal de muncă &icirc;n cadrul unor societăți comerciale, de multe ori acest drept fiind exercitat fictiv și pe baza unor documente justificative nereale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Lu Jian You a declarat expres că recunoaște comiterea faptei reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">– 2 ani &icirc;nchisoare și interzicerea, at&acirc;t pe perioada executării pedepsei, c&acirc;t și pe o perioadă de 2 ani după executarea pedepsei principale a drepturilor: de a deține, purta și folosi orice categorie de arme și de a comunica, direct sau indirect, cu persoana cu care a comis infracțiunea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra sumei totale de 27.600 euro, depusă la bancă pe numele inculpatului Lu Jian You, &icirc;n vederea confiscării speciale a sumei de 22.400 euro și al garantării executării cheltuielilor judiciare, &icirc;n cuantum de 23.019,88 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul LU JIAN YOU, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției a inculpatului <b>POP CĂTĂLIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență &icirc;n formă continuată (69 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 2012 – ianuarie 2015, inculpatul Pop Cătălin a pretins și primit de la Lu Jian You și Pavlicheanu Alexandru Răzvan suma totală de 63.760 de euro (raportat la un număr de 69 de solicitări pentru obținere/prelungire a vizelor de lungă ședere &icirc;n scop de muncă), promiț&acirc;nd &icirc;n schimb că va interveni asupra funcționarilor publici competenți din cadrul Inspectoratului General pentru Imigrări pentru a-i determina pe aceștia să &icirc;ndeplinească, potrivit competențelor legale, procedura de obținere a vizelor de lungă ședere &icirc;n scop de muncă (prin emiterea avizelor favorabile necesare conform dispozițiilor legale &icirc;n materie) și a permiselor corespunzătoare de ședere temporară și/sau de lungă durată pentru o serie de persoane de diverse naționalități.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, persoanele respective au obținut dreptul legal de muncă &icirc;n cadrul unor firme, drept pe care uneori l-au exercitat fictiv și pe baza unor documente justificative nereale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Pop Cătălin a declarat expres că recunoaște comiterea faptei reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">– 2 ani &icirc;nchisoare și interzicerea at&acirc;t pe perioada executării pedepsei c&acirc;t și pe o perioadă de 2 ani după executarea pedepsei principale a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra unui imobil și asupra unui autoturism ce aparțin inculpatului Pop Cătălin.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii au mai dispus instituirea măsurii asigurătorii a sechestrului asupra sumei totale de 20.680 euro, ce aparține inculpatului, &icirc;n vederea confiscării speciale și al garantării executării cheltuielilor judiciare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Pop Cătălin, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b>Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>ENE MARIAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de fals &icirc;n declarații și favorizare a făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 06 octombrie 2014 inculpatul Ene Marian, a dat declarații necorespunzătoare adevărului &icirc;n fața unui notar public, urmărind obținerea unui &icirc;nscris pe care suspectul Dima Dănuț să &icirc;l folosească drept probă, &icirc;n favoarea sa, &icirc;n cadrul anchetei efectuate de către organele de urmărire penală din cadrul D.N.A. – Serviciul Teritorial Constanța.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul a pus la dispoziția inculpaților Mihai Ionuț Valentin și Vr&icirc;nceanu Marian mai multe &icirc;nscrisuri, respectiv titluri de proprietate și contracte de arendă, din care rezulta &icirc;mprejurarea neadevărată că o persoană apropiată suspectului Dima Dănuț a exploatat &icirc;n fapt o suprafață de 26 ha, precum și declarația notarială necorespunzătoare adevărului, cunosc&acirc;nd că &icirc;n această modalitate conferă un ajutor aceluiași suspect, &icirc;n scopul &icirc;ngreunării cercetărilor penale care se efectuau față de acesta.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b>Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>POANTA DORINA TANȚA</b>, rector al Universității Financiar Bancare București, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de schimbare, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpata Poanta Dorina, &icirc;n calitate de rector al Universității Financiar Bancare București, a folosit &icirc;n mod nelegal suma de 15.400,8 euro reprezent&acirc;nd o parte dintr-o finanțare nerambursabilă &icirc;n contextul realizării unui proiect din cadrul programului Erasmus, pentru plata salariilor aferente lunilor iulie-august 2013.</span> 
<br /> 
<br /> 
<span class="tab">Suma de 15.400,8 euro a reprezentat avansul acordat &icirc;n baza contractului privind proiectul respectiv, stabilindu-se un prejudiciu &icirc;n același cuantum provocat &icirc;n dauna bugetului de stat.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului București.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7416">comunicate-hotărâri de condamnare din
                                15 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=7111">comunicate-hotărâri de condamnare din
                                27 ianuarie 2016<br /></a><a href="/comunicat.xhtml?id=7167">comunicate-hotărâri de condamnare din
                                13 ianuarie 2016<br /></a><a href="/comunicat.xhtml?id=7313">comunicate-hotărâri de condamnare din
                                08 martie 2016<br /></a><a href="/comunicat.xhtml?id=7566">comunicate-hotărâri de condamnare din
                                09 iunie 2016<br /></a><a href="/comunicat.xhtml?id=7298">comunicate-hotărâri de condamnare din
                                29 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8457896128883395315:5763290624265581910" autocomplete="off" />
</form></body>
</html>
