<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>26 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 910/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>STAVARACHE ROMEO</b>, primarul municipiului Bacău, &icirc;n sarcina căruia s-au reținut &icirc;n concurs 5 infracțiuni de luare de mită;</span> 
<br /> 
<span class="tab">- <b>GOIAN LIVIU</b>, &icirc;n sarcina căruia s-au reținut &icirc;n concurs 3 infracţiuni de complicitate la luare de mită;</span> 
<br /> 
<span class="tab">- <b>CENUȘĂ LIVIU VASILE</b>, &icirc;n sarcina căruia s-au reținut &icirc;n concurs 2 infracţiuni de complicitate la luare de mită</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a reieșit că, &icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, &icirc;n perioada 2008 – 2011, inculpatul Stavarache Romeo, direct sau prin intermediul celorlalți 2 inculpați, a pretins și primit, de la 4 oameni de afaceri, mai multe sume de bani după cum urmează:</span> 
<br /> 
<span class="tab">1. La &icirc;nceputul anului 2008 a pretins de la administratorul unor societăți comerciale să &icirc;i fie remis un procent de 50% din valoarea decontată de Primăria Bacău, aferentă fiecărui st&acirc;lp de iluminat public la care firma administrată de acesta efectua lucrări &icirc;n baza contractului &icirc;ncheiat cu această instituţie, valoare ce era de 38 de euro/st&acirc;lp.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestei solicitări, &icirc;n perioada martie 2008 – octombrie 2011, inculpatul Stavarache Romeo a primit, prin intermediul mai multor societăţi comerciale şi asociaţii sportive, suma totală de 810.670 lei.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n luna ianuarie 2009, inculpatul Stavarache Romeo a pretins de la un alt om de afaceri suma de 150.000 de lei, pentru ca societăţii comerciale administrate de acesta să &icirc;i fie atribuit un contract privind executarea de lucrări tehnico-edilitare. Banii au fost primiți &icirc;n două tranșe, prin intermediul unei asociații sportive.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n luna aprilie 2009, inculpatul Stavarache Romeo a pretins de la același om de afaceri, un procent de 10% din valoarea unui contract de antrepriză generală, &icirc;ncheiat &icirc;ntre această societate şi Agenţia Naţională pentru Locuinţe Bucureşti, av&acirc;nd ca obiect construcţia unui bloc cu 45 de locuinţe &icirc;n Bacău, lucrare &icirc;n valoare de 2.688.769,90 euro, inclusiv TVA. </span> 
<br /> 
<span class="tab">&Icirc;n baza acestei solicitări, &icirc;n perioada aprilie 2008 – septembrie 2011, Stavarache Romeo a primit de la omul de afaceri, prin intermediul mai multor societăţi comerciale şi asociaţii sportive, suma totală de 1.259.789,03 lei.</span> 
<br /> 
<span class="tab">4. &Icirc;n luna martie 2010, inculpatul Stavarache Romeo i-a solicitat, administratorului unei societăți comerciale să &icirc;ncheie contracte de publicitate cu o anumită firmă, pentru ca primăria să &icirc;şi execute &icirc;n mod corespunzător obligaţiile ce decurgeau din contractul de gestiune al serviciului public de salubrizare a municipiului Bacău &icirc;ncheiat cu această societate. &Icirc;n baza acestei solicitări, au fost &icirc;ncheiate două contracte &icirc;n lunile martie 2010 şi aprilie 2011, &icirc;n baza cărora omul de afaceri a plătit sumele de 40.000 lei, respectiv 30.000 lei.</span> 
<br /> 
<span class="tab">5. &Icirc;n perioada martie – aprilie 2009, &icirc;mpreună cu o altă persoană, i-a solicitat lui unui om de afaceri suma de 100.000 lei cu titlu de sponsorizare a unei asociații sportive, &icirc;n schimbul eliberării unui certificat de urbanism, bani care au fost primiţi &icirc;n data de 24.04.2009.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară cercetări și cu privire la alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informații și al Direcției Generale Anticorupție Bacău din cadrul M.A.I.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Stavarache Romeo, Goian Liviu și Cenușă Liviu Vasile li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentați, la data de 26 iunie 2014, la Curtea de Apel Bacău cu propunere de arestare preventivă</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7287164584534296417:1734502864601465990" autocomplete="off" />
</form></body>
</html>
