<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 281/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>noiembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari, au dispus trimiterea &icirc;n judecată a doi ofiţeri din cadrul Academiei Tehnice Militare Bucureşti, pentru fraudarea fondurilor Uniunii Europene cu peste 260.000 euro.</span> 
<br /> 
<span class="tab">Astfel, dosarul &icirc;naintat Tribunalului Militar Bucureşti &icirc;i priveşte pe inculpaţii:</span> 
<br /> 
<span class="tab">- <b>col. (r) COSTACHE NICOLAIE</b>, cadru didactic la Academia Tehnică Militară Bucureşti (p&acirc;nă &icirc;n anul 2005, c&acirc;nd s-a pensionat), pentru săv&acirc;rşirea infracţiunii de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, prevăzută de Legea 78/2000 pentru prevenirea, descoperirea şi sancţionarea faptelor de corupţie, modificată şi completată şi</span> 
<br /> 
<br /> 
<span class="tab">- <b>lt. col. ing. ec. GHEORGHIŢĂ MACHE MARIAN</b>, contabil şef la Academia Tehnică Militară Bucureşti, pentru săv&acirc;rşirea infracţiunilor de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi de deturnare de fonduri.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpaţii col. (r) Costache Nicolaie şi lt.col. ing. ec. Gheorghiţă Mache Marian au avut rol activ &icirc;n implementarea a două proiecte PHARE, derulate de Academia Tehnică Militară &icirc;n perioada 1 februarie 2003 – 31 martie 2004, primul ocup&acirc;ndu-se de aspectele de ordin tehnic şi al doilea de cele de ordin financiar.</span> 
<br /> 
<span class="tab">Cele două proiecte fac parte din „<i>Programul de Coeziune Economică şi Socială PHARE – Dezvoltarea Resurselor Umane &icirc;n contextul Restructurării Industriale</i>”, care are ca obiectiv recalificarea forţei de muncă &icirc;n acord cu cerinţele pieţei. Obiectul contractului &icirc;l reprezintă finanţarea nerambursabilă acordată Academiei Tehnice Militare pentru implementarea proiectului intitulat „<b><i>Dezvoltarea resurselor umane &icirc;n contextul restructurării armatei</i></b>”.</span> 
<br /> 
<span class="tab">&Icirc;n concret s-a reţinut că cei doi inculpaţi, &icirc;n calitate de coordonator tehnic, respectiv coordonator financiar al ambelor proiecte, au folosit şi prezentat documente şi declaraţii false, inexacte şi incomplete (documente justificative şi state de plată neconforme cu realitatea, contracte individuale de muncă &icirc;ntocmite nelegal, documente nereale cu privire la asigurarea contribuţiei proprii,), av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene.</span> 
<br /> 
<span class="tab">&Icirc;n sarcina lt.col. ing. ec. Gheorghiţă Mache-Marian s-a reţinut şi infracţiunea de deturnare de fonduri deoarece, &icirc;n calitate de contabil şef al Academiei Tehnice Militare, a schimbat destinaţia sumei de 134.155 RON, reprezent&acirc;nd credite bugetare neutilizate p&acirc;nă la finele anului 2002, pe care a folosit-o ca sursă de cofinanţare a celor două contracte, fără respectarea dispoziţiilor legale, &icirc;n condiţiile &icirc;n care demararea proiectului s-a făcut fără aprobarea structurii abilitate din Ministerul Apărării Naţionale şi fără asigurarea contribuţiei proprii a beneficiarului pe &icirc;ntreaga perioadă de implementare.</span> 
<br /> 
<span class="tab">Ministerul Integrării Europene s-a constituit parte civilă &icirc;n cauză cu <b>suma de 139.916,06 RON pentru primul contract şi cu suma de 224.137,75 euro, pentru al doilea contract,</b> la care se adaugă comisioanele aferente fondurilor PHARE, &icirc;n cuantum de 277,65 euro. &Icirc;n vederea recuperării acestui prejudiciu, s-a aplicat sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Militar Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>PAŞCU IOAN</b>, asociat şi administrator al S.C. ANCO S.R.L. Anieş, jud. Bistriţa-Năsăud, pentru săv&acirc;rşirea următoarelor infracţiuni:</span> 
<br /> 
<br /> 
<span class="tabtab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat diminuarea ilegală a resurselor din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tabtab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tabtab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- fals intelectual la legea contabilităţii</span> 
<br /> 
<br /> 
<span class="tab">şi</span> 
<br /> 
<br /> 
<span class="tab">- <b>ARPĂŞTEUAN MIHĂIŢĂ - IONEL</b> pentru următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tabtab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat diminuarea ilegală a resurselor din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tabtab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tabtab">- participaţie improprie la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Paşcu Ioan este administrator la S.C. ANCO S.R.L. Anieş, jud. Bistriţa-Năsăud, firmă beneficiară a unui contract de asistenţă financiară nerambursabilă, &icirc;n cadrul programului PHARE 2000, pentru implementarea proiectului privind „<i>Valorificarea optimă a potenţialului sursei de apă minerală nr. 2, Hojda din loc. Anieş</i>”, proiect ce are ca obiectiv principal creşterea capacităţii de &icirc;mbuteliere şi &icirc;mbunătăţire a calităţii apei, prin amenajarea de spaţii tehnologice, achiziţionarea unei linii de &icirc;mbuteliere cu o capacitate mai mare, crearea de noi locuri de muncă, &icirc;ntr-o zonă defavorizată.</span> 
<br /> 
<span class="tab">Cu complicitatea inculpatului Arpăşteuan Mihăiţă Ionel, asociat şi administrator la mai multe societăţi comerciale din jud. Bistriţa-Năsăud, inculpatul Paşcu Ioan a prezentat Agenţiei de Dezvoltare Regională Nord – Vest Cluj Napoca date false at&acirc;t &icirc;n raportul financiar şi raportul tehnic, &icirc;mpreună cu documente justificative false (facturi fiscale, procese verbale de recepţie, contracte de muncă, acte contabile), c&acirc;t şi cu ocazia verificărilor la faţa locului efectuate de către reprezentanţii Agenţiei de Dezvoltare Regională Nord – Vest, &icirc;n data de 8 iulie 2004.</span> 
<br /> 
<span class="tab">Datele false se refereau la modul de implementare a proiectului şi utilizarea finanţării nerambursabile PHARE, c&acirc;t şi cu privire la &icirc;ndeplinirea criteriilor cerute de derularea proiectului sub aspectul angajării de personal.</span> 
<br /> 
<span class="tab">Prin utilizarea acestor documente false, inculpatul Paşcu Ioan a creat aparenţa respectării normelor legale şi contractuale &icirc;n implementarea proiectului şi &icirc;n utilizarea alocaţiei financiare nerambursabile, ceea ce a condus la aprobarea la plată a tranşei a doua din finanţare şi la obţinerea, pe nedrept, de către beneficiarul S.C. ANCO S.R.L. Anieş a tranşei finale din finanţarea PHARE.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării, Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă &icirc;n cauză cu sumele de <b>19.636,60 EURO</b> şi, respectiv, <b>3.916,45 EURO</b>, reprezent&acirc;nd cele două tranşe ( avans, plată finală) din finanţarea PHARE, achitate către S.C. ANCO S.R.L. Anieş, &icirc;mpreună cu dob&acirc;nzile penalizatoare datorate. &Icirc;n vederea recuperării acestui prejudiciu, &icirc;n cauză s-a dispus aplicarea sechestrului asigurător asupra unor bunuri imobile ale inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Judecătoria Bistriţa.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>DANIŞ IONEL</b>, prim procuror la Parchetul de pe l&acirc;ngă Judecătoria Murgeni, pentru săv&acirc;rşirea infracţiunilor de luare de mită, instigare la fals intelectual &icirc;n formă continuată, uz de fals &icirc;n formă continuată şi sustragere sau distrugere de &icirc;nscrisuri &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>CARP CONSTANTIN</b>, fost şef al Postului de Poliţie Berezeni, Jud. Vaslui, cu gradul profesional de agent şef de poliţie, pentru săv&acirc;rşirea infracţiunii de fals intelectual &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-iulie 2007, inculpatul Daniş Ionel pretins şi primit de la un denunţător echivalentul &icirc;n lei a sumei de 500 de euro, mai precis 1.600 RON. &Icirc;n schimb, a dispus o soluţie favorabilă faţă de o persoană (denunţător), care era cercetată pentru săv&acirc;rşirea infracţiunii de conducere pe drumurile publice a unui autoturism av&acirc;nd alcoolemia peste limita legală, &icirc;n cadrul unui dosar penal la Parchetul de pe l&acirc;ngă Judecătoria Murgeni. &Icirc;n cauză s-a dispus măsura sechestrului asigurător asupra bunurilor inculpatului Daniş Ionel &icirc;n vederea confiscării sumei de 1.600 RON.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>VLĂDUŢ VASILE</b>, inspector &icirc;n cadrul Oficiului Judeţean pentru Protecţia Consumatorului Alba, pentru comiterea infracţiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 11 aprilie 2007, inculpatul VLĂDUŢ VASILE, &icirc;n exercitarea atribuţiilor de serviciu, a efectuat controale &icirc;n cadrul magazinelor de comercializare a produselor de panificaţie, aparţin&acirc;nd societăţilor comerciale administrate de persoanele denunţătoare. Pentru a nu &icirc;ntocmi proces verbal de constatare a săv&acirc;rşirii unei contravenţii (prevăzute de legislaţia privind protecţia consumatorului) şi pentru a nu aplica o sancţiune contravenţională prevăzute de legea respectivă, inculpatul i-a pretins denunţătorului suma de 700 RON, ce reprezenta 25 % din contravaloarea amenzii. &Icirc;n această &icirc;mprejurare, denunţătorul i-a dat inculpatului suma solicitată &icirc;n două tranşe, &icirc;n timp ce se aflau &icirc;n locuri publice din municipiul Blaj.</span> 
<br /> 
<span class="tab">De asemenea, din probele administrate s-a mai stabilit că &icirc;n perioada aprilie - mai 2007 inculpatul a mai venit &icirc;n control la sediul brutăriei ce aparţine denunţătorilor şi, constat&acirc;nd mai multe nereguli, nu a &icirc;ntocmit proces - verbal de sancţionare contravenţională, dar a pretins şi primit, &icirc;n schimb, de la denunţători, suma de 300 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Alba.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>5.</b> La data de 7 noiembrie 2007, procurorii din cadrul Direcţiei Naţionale Anticorupţie, Secţia de combatere a corupţiei, au dispus trimiterea &icirc;n judecată a inculpatului <b>BUZEA LILIAN</b>, fost şef al Poliţiei Municipiului Medgidia, cu gradul profesional de comisar şef de poliţie, pentru săv&acirc;rşirea infracţiunilor de <b>luare de mită şi trafic de influenţă</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 iunie 2006, inculpatul Buzea Lilian a primit de la denunţător mai multe bunuri (articole de &icirc;mbrăcăminte şi băuturi alcoolice &icirc;n valoare totală de 435,75 RON), lăs&acirc;nd să se creadă că are influenţă asupra conducerii Penitenciarului „Poarta Albă” şi asupra membrilor comisiei de liberări condiţionate din cadrul penitenciarului, pentru a-i determina pe aceştia să dispună transferul unui condamnat &icirc;ntr-o secţie cu regim de detenţie mai uşor, iar apoi să &icirc;l propună pe acesta pentru liberare condiţionată.</span> 
<br /> 
<span class="tab">De asemenea, a pretins şi primit bunurile menţionate mai sus pentru ca, &icirc;n schimb, să tolereze şi să protejeze practicarea prostituţiei &icirc;n zona de competenţă teritorială a unităţii de poliţie pe care o conducea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Curtea de Apel Constanţa.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2498">comunicate-hotărâri de condamnare din
                                21 iunie 2011<br /></a><a href="/comunicat.xhtml?id=6282">comunicate-hotărâri de condamnare din
                                30 aprilie 2015<br /></a><a href="/comunicat.xhtml?id=1417">hotărâri definitive din
                                17 martie 2009<br /></a><a href="/comunicat.xhtml?id=2508">comunicate-hotărâri de condamnare din
                                30 iunie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3813837317212055045:7968108661502066138" autocomplete="off" />
</form></body>
</html>
