<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 151/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpați:</span> 
<br /> 
<span class="tab"><b>LIPAN SECU DRAGOȘ</b>, administrator al unei firme din Botoșani și administrator delegat al societății comerciale S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită și spălare a banilor, ambele &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>LIPAN SECU MARIANA</b>, (soția primului menționat), &icirc;n sarcina căreia s-au reținut complicitate la infracțiunea de luare de mită și spălare a banilor, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2009, inculpatul Lipan Secu Dragoș a avut calitatea de administrator delegat al societății comerciale S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov (societate ai cărei asociați sunt o persoană juridică și una fizică străine), conform mențiunilor cuprinse &icirc;n actul constitutiv al societății, &icirc;n deciziile consiliului de administrație al societății și &icirc;n procurile speciale date de administratorul societății. &Icirc;n această perioadă, &icirc;n mod repetat, inculpatul Lipan Secu Dragoș a pretins de la doi denunțători și, prin intermediul soției sale inculpata Lipan Secu Mariana, a primit suma totală de 4.450.000 lei, contravaloarea unui sejur efectuat &icirc;n Insulele Gran Canaria de către inculpați &icirc;mpreună cu denunțătorii &icirc;n vara anului 2007 și un autoturism marca Chrysler Sebring. Foloasele au fost primite pentru ca, &icirc;n numele societății comerciale S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, inculpatul Lipan Secu Dragoș să cumpere de la denunțători terenuri forestiere situate pe teritoriul Rom&acirc;niei, la prețuri prestabilite.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2009, inculpații Lipan Secu Dragoș și Lipan Secu Mariana au disimulat adevărata natură a provenienței sumei de 4.450.000 lei și a autoturismului marca Chrysler Sebring, primite cu titlu de mită, prin &icirc;ncheierea unor contracte de donație mobiliară și a unui contract de v&acirc;nzare cumpărare.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză, a rezultat faptul că, &icirc;n cursul anului 2006, inculpatul Lipan Secu Dragoș, &icirc;n calitatea sa de reprezentant al societății comerciale S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, societate care avea ca obiect de activitate achiziția de terenuri forestiere pe teritoriul Rom&acirc;niei i-ar fi creat denunțătorului convingerea că este singura persoană din Rom&acirc;nia, care poate decide &icirc;n numele societății comerciale sus-menționate, ce cumpără, c&acirc;t cumpără, prețul la care cumpără și de la cine cumpără.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, denunțătorul ar fi intermediat cumpărarea, de către societatea comercială S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, reprezentată de inculpatul Lipan Secu Dragoș, a mai multor suprafețe de terenuri forestiere, denunțătorul acțion&acirc;nd ca reprezentant al v&acirc;nzătorilor respectivelor suprafețe de terenuri forestiere.</span> 
<br /> 
<span class="tab">Cu ocazia semnării documentelor, inculpatul Lipan Secu Dragoș ar fi prezentat denunțătorului &icirc;nscrisuri care i-au &icirc;ntărit acestuia convingerea că, &icirc;n numele societății comerciale sus-menționate, inculpatul Lipan Secu Dragoș era singurul care decidea ce cumpără, c&acirc;t cumpără, la ce preț cumpără și de la cine cumpără terenuri forestiere pe teritoriul Rom&acirc;niei. Această convingere a fost &icirc;ntărită și de faptul că toate discuțiile care s-au finalizat cu o &icirc;nțelegere privind v&acirc;nzarea – cumpărarea de terenuri forestiere, au fost materializate prin &icirc;ncheierea documentelor și &icirc;ncasarea sumelor convenite cu ocazia respectivelor discuții.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n cursul lunii iunie 2007, inculpatul ar fi condiționat achiziția de terenuri forestiere de la denunțători, &icirc;n numele societății comerciale S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, de primirea contravalorii unui sejur &icirc;n Insulele Gran Canaria, pentru el și pentru Lipan Secu Mariana. La data de 01.08.2007, denunțătorul a cumpărat, cu suma de 26.818 lei, un pachet turistic pentru destinația Insulele Gran Canaria, pentru cei doi inculpați și pentru cei doi denunțători.</span> 
<br /> 
<span class="tab">Lu&acirc;nd cunoștință de faptul că denunțătorii intenționau să achiziționeze mai multe suprafețe de terenuri forestiere, pe care să le v&acirc;ndă ulterior către societatea comercială S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, &icirc;n calitatea sa de reprezentant legal al societății, inculpatul Lipan Secu Dragoș s-a angajat să cumpere respectivele terenuri forestiere de la denunțători, condițion&acirc;nd &icirc;ncheierea contractelor de v&acirc;nzare cumpărare de primirea unui procent din profit.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;nainte de a se demara achiziția de terenuri forestiere &icirc;n numele S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, &icirc;n data de 22.01.2008, inculpatul a pretins de la denunțători, cu titlu de avans, suma de 1.650.000 lei și, prin intermediul soție sale Lipan Secu Mariana, a primit această sumă, &icirc;n scopul mai sus menționat. &Icirc;n aceeași zi, pentru a disimula fapta de corupție, la inițiativa inculpatului, a fost semnat și autentificat un contract de donație mobiliară, conform căruia denunțătorul a „donat” suma de 1.650.000 lei inculpatei Lipan Secu Mariana.</span> 
<br /> 
<span class="tab">Ca urmare, &icirc;n perioada februarie - iunie 2008, societatea comercială S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, reprezentată legal de Lipan Secu Dragoș, a &icirc;ncheiat 9 contracte de v&acirc;nzare/cumpărare cu denunțătorii, pentru suprafața totală de 2.253,92 hectare terenuri forestiere, &icirc;n schimbul sumei totale de 23.662.767 lei (echivalentul sumei de 6.360.958,87 euro la acea dată).</span> 
<br /> 
<span class="tab">Respectivele suprafețe de terenuri forestiere fuseseră inițial achiziționate de către denunțători, &icirc;n perioada ianuarie – iunie 2008, cu suma totală de 17.035.112 lei. Un calcul sumar arată că, &icirc;n urma tranzacțiilor sus-menționate, denunțătorii au obținut un profit de aproximativ 6.583.543 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2008, av&acirc;nd la dispoziție toate documentele, inculpatul Lipan Secu Dragoș a refăcut calculul profitului realizat de către denunțători, prin tranzacționarea terenurilor forestiere sus-menționate, stabilind că mai trebuie să-i fie virată suma de 1.600.000 lei, &icirc;n baza &icirc;nțelegerii prealabile avute cu denunțătorul, conform căreia i-ar fi revenit cel puțin 30% din profitul realizat de denunțători. Astfel, la data de 10.10.2008, Lipan Secu Dragoș a mai primit, prin intermediul soției sale, suma de 1.600.000 lei , fiind semnat și autentificat un contractul de donație mobiliară, conform căruia denunțătorul a „donat” suma de 1.650.000 lei către inculpata Lipan Secu Mariana, pentru a disimula fapta.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n data de 15.10.2008, inculpatul Lipan Secu Dragoș a pretins și a primit de la același denunțător, cu titlu de mită, suma de 1.200.000 lei, pentru ca, &icirc;n viitor, &icirc;n numele societății comerciale S.C. Scolopax S.R.L. Bran – Sohodol, jud. Brașov, să mai achiziționeze de la acesta diverse suprafețe de terenuri forestiere, &icirc;n condițiile unui procent din c&acirc;știgurile realizate.</span> 
<br /> 
<span class="tab">Pentru disimularea primirii de către inculpatul Lipan Secu Dragoș a sumei de 1.200.000 lei, cu titlu de mită, la inițiativa acestuia, a fost &icirc;ncheiat contractul de donație mobiliară din data de 15.10.2008, &icirc;n aceeași zi &icirc;n care s-au și virat banii in contul lui Lipan Secu Mariana.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n vara anului 2008, inculpatul Lipan Secu Dragoș a pretins și ulterior a primit de la denunțător un autoturism marca Chrysler Sebring. Primirea autoturismului a fost disimulata printr-un contract de v&acirc;nzare cumpărare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Botoșani.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6260">comunicate-hotărâri de condamnare din
                                15 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4120324947820160594:-9155953039547533407" autocomplete="off" />
</form></body>
</html>
