<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 299/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a patru inculpaţi (din care doi din fosta conducere a Agenţiei Domeniilor Statului) pentru săv&acirc;rşirea mai multor infracţiuni prin care au creat &icirc;n dauna statului un prejudiciu de peste <b>5 milioane euro</b>.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<span class="tab">- <b>SCHUTZ MARIA</b>, manager al mai multor societăţi agricole din judeţele Dolj, Bihor şi Braşov, pentru săv&acirc;rşirea a trei infracţiuni de &icirc;nşelăciune cu consecinţe deosebit de grave şi două infracţiuni de bancrută frauduloasă, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>POPA CORNELIU</b>, fost director general al Agenţiei Domeniilor Statului (A.D.S), pentru săv&acirc;rşirea a două infracţiuni de complicitate la &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>CIOBANU MIHAI</b>, fost director al Direcţiei Urmărire Contracte din cadrul Agenţiei Domeniilor Statului (A.D.S), pentru săv&acirc;rşirea a două infracţiuni de complicitate la &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>DASCĂLU ION</b>, asociat la S.C. SERE CODLEA S.A., pentru săv&acirc;rşirea infracţiunii de complicitate la bancrută frauduloasă, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Schutz Maria, cu sprijinul inculpaţilor Popa Corneliu şi Ciobanu Mihai, a indus &icirc;n eroare Agenţia Domeniilor Statului cu ocazia &icirc;ncheierii şi derulării contractelor de privatizare a societăţilor comerciale ORSER SA Oradea şi SERE CODLEA SA Braşov. S-a stabilit că inculpata nu avea la dispoziţie mijloacele financiare necesare derulării contractului şi nu a respectat clauzele contractuale referitoare la investiţiile asumate prin contracte. De asemenea, beneficiind de concursul inculpaţilor Popa Corneliu şi Ciobanu Mihai din cadrul A.D.S, inculpata a raportat unele date şi investiţii fictive. Fiind ajutată de inculpatul Dascălu Ion, inculpata Schutz Maria a determinat conducerea celor două firme scoase la privatizare să &icirc;nregistreze cheltuieli şi servicii fictive, situaţie de natură să ducă la declararea stării de insolvenţă.</span> 
<br /> 
<br /> 
<span class="tab">1. Concret, &icirc;n luna octombrie 2002, ADS, reprezentată de directorul general şi preşedintele Consiliului de Administraţie Popa Corneliu, a &icirc;ncheiat un contract de v&acirc;nzare-cumpărare de acţiuni aparţin&acirc;nd SC ORSER SA Oradea şi de concesiune a 104 ha de teren, cu societatea agricolă WORLDSER Ţuglui, jud. Dolj, reprezentată de inculpata Maria Schutz. Contractul a fost &icirc;ncheiat &icirc;n urma unei licitaţii, c&acirc;ştigate de această societate agricolă care, deşi oferise un preţ pe acţiuni mai mic dec&acirc;t cel al contra-ofertantului, şi-a asumat obligaţia de a realiza un program de investiţii din surse proprii de peste două milioane USD &icirc;n doar doi ani. Se impune precizarea că Societatea Agricolă WORLDSER Ţuglui, jud. Dolj s-a &icirc;nscris la licitaţie după mai puţin de o lună de la &icirc;nfiinţare.</span> 
<br /> 
<span class="tab">Ulterior, deşi nu fuseseră realizate obligaţiile investiţionale asumate prin contract, inculpatul Popa Corneliu, sprijinit de inculpatul Ciobanu Mihai, a &icirc;ncheiat un act adiţional, fără aprobarea Consiliului de Administraţie al A.D.S, prin care a prelungit la cinci ani termenul de realizare a investiţiei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada derulării contractului, inculpata Schutz Maria a prezentat date nereale care atestau realizarea investiţiilor asumate. &Icirc;n realitate, majoritatea activelor SC ORSER SA Oradea au fost &icirc;nstrăinate către SC GINI TRANSCOM SRL Craiova, (fiind la data respectivă una din societăţile care făceau parte din grupul celor controlate de inculpata Schutz Maria). &Icirc;nstrăinarea a fost posibilă deoarece inculpata a creat aparenţa unor datorii ale SC ORSER SA către SC GINI TRANSCOM SRL, &icirc;n condiţiile &icirc;n care existau datorii reale către alţi creditori.</span> 
<br /> 
<br /> 
<span class="tab">2. Aceeaşi “reţetă” a fost folosită cu ocazia adjudecării licitaţiei şi &icirc;ncheierii, &icirc;n septembrie 2000, a contractului de privatizare a SC SERE CODLEA SA Braşov cu Asociaţia Agricolă AGRO 2001 Ţuglui, jud. Dolj ( a cărei preşedintă era inculpata Schutz&nbsp;Maria), precum şi pe parcursul executării acestui contract. Licitaţia a fost c&acirc;ştigată datorită angajamentului de a face investiţii de peste un milion USD, deşi societatea agricolă respectivă se &icirc;nfiinţase cu două săptăm&acirc;ni &icirc;nainte de &icirc;nscrierea la licitaţie, nu desfăşurase nicio activitate agricolă, iar oferta de preţ pe acţiune fusese inferioară dec&acirc;t cea a contra-ofertantului.</span> 
<br /> 
<span class="tab">Ulterior, deşi Asociaţia Agricolă AGRO 2001 Ţuglui nu achitase, la termenele stabilite, ratele aferente cumpărării de acţiuni, iar investiţiile asumate nu fuseseră realizate, inculpatul Popa Corneliu, cu sprijinul inculpatului Ciobanu Mihai, a &icirc;ncheiat un act adiţional, cu &icirc;ncălcarea normelor legale &icirc;n vigoare, prin care a prelungit termenul de plată. &Icirc;n final, Asociaţia Agricolă AGRO 2001 Ţuglui nici măcar nu a achitat diferenţa de 80% din preţul acţiunilor.</span> 
<br /> 
<span class="tab">Adevăratele intenţii ale inculpatei SCHUTZ MARIA au fost demonstrate şi de modul de administrare a SC SERE CODLEA SA, ajung&acirc;ndu-se la falimentarea societăţii după ce &icirc;n prealabil aceasta a fost devalizată. Acest lucru a fost realizat de către inculpată prin folosirea S.C. GINI TRANSCOM SRL Craiova.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n cursul anului 2002, inculpata SCHUTZ MARIA, &icirc;n calitate de preşedinte al Asociaţiei Agricole AGRO 2001 Ţuglui, acţionar majoritar la SC SERE CODLEA SA Braşov, a solicitat o subvenţie de 70% din valoarea unor instalaţii de irigat prin prezentarea unor documente care atestau &icirc;n mod nereal că instalaţiile respective ar fi fost achiziţionate de la SC GINI TRANSCOM SRL Craiova. &Icirc;n realitate, acestea erau doar componente sau instalaţii pentru care s-a mai obţinut subvenţie.</span> 
<br /> 
<span class="tab">Alocaţia de 70% din preţul de achiziţionare a instalaţiilor de irigat, a fost virată de Direcţia Generală pentru Agricultură şi Industrie Alimentară Braşov &icirc;n contul aşa-zisului furnizor, respectiv SC GINI TRANSCOM SRL Craiova, &icirc;n baza documentaţiei depuse de reprezentanţii SC SERE CODLEA SA şi a verificărilor ulterioare.</span> 
<br /> 
<span class="tab">&Icirc;n total, prejudiciul creat Agenţiei Domeniilor Statului prin fraudele comise cu ocazia privatizării şi post – privatizării celor două societăţi comerciale (Orser SA Oradea şi Sere Codlea SA) precum şi patrimoniului Direcţiei Generale pentru Agricultură şi Industrie Alimentară Braşov este de peste 5 milioane de euro. Pentru recuperarea acestei sume, procurorii au dispus aplicarea sechestrului asigurător pe bunurile mobile şi imobile ale celor patru inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Bihor.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6694">comunicate-hotărâri de condamnare din
                                21 septembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-387129796226510214:-3229153886764186101" autocomplete="off" />
</form></body>
</html>
