<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>10 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 998/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus punerea &icirc;n mişcare a acţiunii penale faţă de <b>TĂRNICERIU RADU-DIMITRIE</b>, judecător, la data faptelor preşedinte al Tribunalului Iaşi, &icirc;n prezent preşedinte al Tribunalului Militar Teritorial Iaşi, sub aspectul săv&acirc;rşirii infracţiunilor concurente de trafic de influenţ&atilde; și participaţie improprie la infracţiunea de abuz &icirc;n serviciu </span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat că există date şi indicii temeinice care conturează suspiciunea rezonabilă potrivit căreia, o persoană i-a promis, &icirc;n cursul anului 2010, suma de 50.000 euro inculpatului TĂRNICERIU RADU-DIMITRIE – preşedinte al Tribunalului Iaşi, pentru ca acesta, prin influenţa dată de funcţia deţinută, să facă intervenţii pe l&acirc;ngă magistraţii din cadrul Tribunalului Iaşi implicaţi &icirc;n soluţionarea unei cauze civile. Intervenţia avea &icirc;n vedere admiterea apelului formulat &icirc;mpotriva unei sentinţei civile din data de 18.03.2010 a Judecătoriei Răducăneni, judeţul Iaşi, prin care s-a respins pl&acirc;ngerea formulată de reprezentanţii unei societăţi comerciale &icirc;mpotriva unei &icirc;ncheieri de carte funciară a Biroului de Cadastru şi Publicitate Imobiliară Răducăneni, judeţul Iaşi – promisiune acceptată de magistratul &icirc;n cauză. Suma de 50.000 euro promisă iniţial de persoana respectivă &icirc;n schimbul pronunţării unei decizii favorabile pentru societatea comercială, &icirc;n apel, &icirc;n dosarul Tribunalului Iaşi, urma să fie dată/primită după v&acirc;nzarea terenului vizat de operaţiune, urm&acirc;nd să fie &icirc;mpărţită &icirc;n cote egale &icirc;ntre Tărniceriu Radu-Dimitrie şi o altă persoană. Pentru a avea garanţia că promisiunea de plată va fi onorată, a doua zi după pronunţarea deciziei civile din data de 22.09.2010, &icirc;n schimbul ajutorului primit, cumpărătorul de influenţă le-a dat lui Tărniceriu Radu-Dimitrie şi celeilalte persoane o participaţie la firma beneficiară a deciziei judecătoreşti, printr-o operaţiune de majorare de capital, &icirc;n urma căreia cealaltă persoană a devenit asociat cu 20% la firma &icirc;n cauză. De asemenea, inculpatul Tărniceriu Radu-Dimitrie a sprijinit (&icirc;n contul traficului de influenţă, asigur&acirc;ndu-i consilierea şi facilit&acirc;ndu-i depunerea la dosarul cauzei a &icirc;nscrisurilor justificative) &icirc;mpreună cu beneficiarul majorării de capital şi cu alte două persoane, demersurile inculpatului cumpărătorului de influenţă de a-i determina pe doi magistraţi din cadrul Tribunalului Iaşi să pronunţe, fără vinovăţie, decizia civil&atilde; din 22.09.2010, prin care aceştia au admis apelul formulat de reprezentanţii societăţii comerciale. Ca urmare a acestei decizii judecătoreşti, Biroul de Cadastru şi Publicitate Imobiliar&atilde; R&atilde;duc&atilde;neni, judeţul Iaşi a fost obligat s&atilde; &icirc;ntabuleze, &icirc;n favoarea societ&atilde;ţii, dreptul de proprietate asupra unei suprafeţe de 282,5 ha teren amplasat &icirc;n extravilanul localit&atilde;ţii Gorban, judeţul Iaşi, &icirc;n condiţiile &icirc;n care acesta face parte din domeniul public al statului. </span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri frauduloase, pe de o parte, Ministerul Agriculturii şi Dezvolt&atilde;rii Rurale a suferit un prejudiciu &icirc;n valoare de 1.963.199,51 lei, iar pe de alt&atilde; parte, societatea comercial&atilde; &icirc;n cauz&atilde; a obţinut un folos de aceeaşi valoare urmare a &icirc;ntabul&atilde;rii ilegale al dreptului de proprietate al acestora asupra terenului &icirc;n cauz&atilde; &icirc;n cartea funciar&atilde; a localit&atilde;ţii GORBAN.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului TĂRNICERIU RADU-DIMITRIE i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2227875251751959674:8523090750341947223" autocomplete="off" />
</form></body>
</html>
