<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>8 iunie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 405/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CORCODEL DORU ȘTEFĂNEL</b>, asociat unic și administrator al SC „LAZĂR PAN” SRL Constanța, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- trei infracțiuni de evaziune fiscală și</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată, actele materiale fiind comise at&acirc;t &icirc;n calitate de autor, c&acirc;t și &icirc;n modalitatea participației improprii,</span> 
<br /> 
<br /> 
<span class="tab"><b>NEACȘU ION</b>, aflat &icirc;n executarea unei pedepse privative de libertate, asociat unic și administrator al SC „SAEMA IMPORT EXPORT” SRL R&acirc;mnicu V&acirc;lcea, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de evaziune fiscală și</span> 
<br /> 
<span class="tab">- evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2008 – iunie 2009, inculpatul Corcodel Doru Ștefănel, &icirc;n calitate de asociat unic și administrator al SC „LAZĂR PAN&quot; SRL Constanța, a &icirc;nregistrat &icirc;n evidențele contabile ale acestei societăți comerciale operațiuni comerciale fictive și cheltuieli nereale, reprezent&acirc;nd plăți pretins efectuate către producători agricoli particulari, &icirc;n baza unor borderouri de achiziție cereale de la persoane fizice, completate integral cu date false, precum și operațiuni comerciale de &icirc;ncasări și plăți pretins efectuate &icirc;n cadrul relației comerciale fictive cu SC „SAEMA IMPORT EXPORT&quot; SRL R&acirc;mnicu V&acirc;lcea. De asemenea, inculpatul nu a &icirc;nregistrat &icirc;n contabilitate veniturile realizate din v&acirc;nzarea mărfurilor aflate &icirc;n stoc. La r&acirc;ndul său, inculpatul Neacșu Ion i-a &icirc;nlesnit inculpatului Corcodel Doru Ștefănel &icirc;nregistrarea &icirc;n evidențele contabile ale SC „LAZĂR PAN&quot; SRL Constanța a unor operațiuni comerciale fictive și a unor cheltuieli nereale, prin &icirc;ncredințarea documentelor constitutive și a ștampilei societății pe care o administra, precum și prin emiterea unor facturi fiscale cu conținut nereal, prin care se atesta fictiv existența unor raporturi comerciale &icirc;ntre cele două societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Corcodel Doru Ștefănel, cu concursul inculpatului Neacșu Ion, a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n sumă totală de 22.237.632 lei (<b>echivalentul a aproximativ 5.263.095 euro</b>), reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">Pentru a se sustrage de la efectuarea verificărilor financiar – fiscale, &icirc;n cursul anului 2008, cei doi inculpați au declarat autorităților competente stabilirea &icirc;n mod fictiv a sediilor sociale ale firmele pe care le reprezentau la adrese la care acestea nu au funcționat și la care inculpații nici nu au intenționat vreodată să desfășoare vreo activitate comercială.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea retragerii sumelor de bani din conturile bancare ale firmei sale, inculpatul Corcodel Doru Ștefănel a folosit mai multe borderouri de achiziție cereale de la producători particulari, falsificate &icirc;n &icirc;ntregime.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală, prin Direcția Generală a Finanțelor Publice Constanța, s-a constituit parte civilă &icirc;n procesul penal cu suma de 23.091.633 lei. Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea celor doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanța.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5558827880045633363:-127627574596021867" autocomplete="off" />
</form></body>
</html>
