<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>1 aprilie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 63/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>martie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor <b>BOCEANU MIHAI MIŞU</b>, fost administrator al SC Topragino Agroprest SRL, jud. Bihor, &icirc;n sarcina căruia au fost reţinute infracţiunile de <b>evaziune fiscală şi complicitate la delapidare</b>, şi <b>SEICA CONSTANTIN</b>, fost contabil – şef al Ocolului Silvic Remeţi, jud. Bihor, pentru <b>delapidare cu consecinţe deosebit de grave</b>.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Boceanu Mihai Mişu, &icirc;n calitate de administrator al SC TOPRAGINO AGROPREST SRL, a omis să evidenţieze &icirc;n totalitate &icirc;n actele contabile ori &icirc;n alte documente legale operaţiunile comerciale cu produse petroliere desfăşurate de societate &icirc;n perioada 2002 – 2005, &icirc;n scopul de a se sustrage de la &icirc;ndeplinirea obligaţiilor fiscale, cauz&acirc;nd un <b>prejudiciu bugetului de stat &icirc;n cuantum de 5.894.513,73 lei (aproximativ 1.500.000 euro)</b>.</span> 
<br /> 
<span class="tab">De asemenea inculpatul Boceanu Mihai Mişu, l-a ajutat pe fostul contabil şef al Ocolului Silvic Remeţi, inculpatul Seica Constantin, să efectueze, &icirc;n perioada martie 2003 – decembrie 2004, plăţi nejustificate către SC TOPRAGINO AGROPREST SRL din contul Ocolului Silvic Remeţi, &icirc;n cuantum de 165.357,62 RON, bani care au fost &icirc;nsuşiţi de cei doi.</span> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpatului Seica Constantin s-a mai reţinut faptul că, &icirc;n calitate de contabil şef al Ocolului Silvic Remeţi din cadrul Direcţiei Silvice Oradea, a efectuat, &icirc;n perioada martie 2003 – decembrie 2004, plăţi nejustificate către mai multe societăţi comerciale &icirc;n cuantum total de 430.655,6356 lei, din care către SC Topragino Agroprest SRL 165.357,62 lei, sumă cu, care a fost prejudiciată Direcţia Silvică Oradea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Oradea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>JUGARU NECULAI</b> – primar al comunei R&acirc;mnicelu, judeţul Buzău, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>folosire şi prezentare de documente false şi inexacte av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul Comunităţilor Europene, fals &icirc;n &icirc;nscrisuri sub semnătură privată şi abuz &icirc;n serviciu contra intereselor publice</b>;</span> 
<br /> 
<span class="tab">- <b>BARDAŞ DUMITRU</b> – administrator al S.C. CONSTRUCTORUL 95 S.R.L. R&acirc;mnicu Sărat, &icirc;n sarcina căruia s-a reţinut <b>complicitate la infracţiunea de folosire şi prezentare de documente false şi inexacte av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul Comunităţilor Europene, precum şi complicitate la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 – 2006, inculpatul Jugaru Neculai, &icirc;n calitate de manager al proiectului finanţat din fonduri PHARE intitulat „<i>&Icirc;mbunătăţirea situaţiei romilor prin crearea de locuri de muncă şi pregătirea profesională a membrilor comunităţii rome din comuna R&acirc;mnicelu, judeţ Buzău</i>”, &icirc;n complicitate cu inculpatul Bardaş Dumitru, a &icirc;ntocmit documente false pe care, &icirc;mpreună cu altele inexacte, le-a prezentat Autorităţii Contractante (Oficiul de Plăţi şi Contractare PHARE), obţin&acirc;nd pe nedrept suma totală de <b>33.958,15 euro</b>.</span> 
<br /> 
<span class="tab">Scopul proiectului era de reabilitare a unei hale aparţin&acirc;nd primăriei R&acirc;mnicelu, &icirc;n incinta căreia urma să se amenajeze o secţie de ambalat produse agricole &icirc;n care să-şi desfăşoare activitatea 18 persoane de etnie romă.</span> 
<br /> 
<span class="tab">Inculpatul Jugaru Neculai, &icirc;n calitate de coordonator al proiectului menţionat, pe parcursul derulării acestuia, a atribuit contracte de achiziţii publice unor firme care nu &icirc;ndeplineau condiţiile de eligibilitate şi fără respectarea dispoziţiilor legale privind organizarea de selecţii de ofertă. Prin aceste acte, bugetul primăriei R&acirc;mnicelu a fost prejudiciat cu suma de 1.206,62 euro, reprezent&acirc;nd contribuţia proprie a primăriei &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">Cercetările efectuate &icirc;n cauză au demonstrat că toate cheltuielile făcute &icirc;n cadrul proiectului nu au respectat criteriile stricte aplicabile &icirc;n cazul proiectelor comunitare, iar contractele &icirc;ncheiate cu furnizorii de produse şi servicii au fost atribuite &icirc;n mod direct, fără organizarea unor proceduri de achiziţie publică.</span> 
<br /> 
<span class="tab">Rapoartele post monitorizare ale autorităţii de implementare a proiectului au demonstrat că acesta nu şi-a atins obiectivele, &icirc;n sensul că cele 18 persoane de etnie romă nu au fost angajate &icirc;n cadrul proiectului iar secţia de ambalat produse agricole, deşi amenajată, nu funcţionează.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei R&acirc;mnicu Sărat, judeţul Buzău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Serviciului teritorial Constanţa al DNA au dispus trimiterea &icirc;n judecată a inculpatului <b>RĂDUCANU ŞINCULEŢ ION</b>, &icirc;n sarcina căruia s-au reţinut <b>tentativă la infracţiunea de &icirc;nşelăciune şi infracţiunea de fals sub semnătură privată</b>.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că &icirc;n perioada septembrie – octombrie 2003, inculpatul Răducanu Şinculeţ Ion a &icirc;ntocmit, &icirc;n numele GRUP SICOMIGA SINGLE MAN LTD şi GSM LTD, mai multe acte care conţin date nereale (contracte de asociere, contracte de &icirc;mprumut credal), prin inducerea &icirc;n eroare a reprezentanţilor a trei societăţi comerciale din Constanţa şi a &icirc;ncredinţat spre folosire instrumente de plată false, &icirc;ncerc&acirc;nd astfel să obţină pentru sine şi pentru alţii suma de 10.080.000 euro din conturile Ministerului Finanţelor Publice.</span> 
<br /> 
<span class="tab">Demersurile inculpatului nu şi-au produs rezultatul datorită contestaţiilor formulate de minister, acţiuni ce au fost soluţionate favorabil, unele fiind &icirc;ncă &icirc;n stare de judecată.</span> 
<br /> 
<span class="tab">Inculpatul Răducanu Şinculeţ Ion, asum&acirc;ndu-şi calitatea de reprezentant al unui grup financiar care urmărea efectuarea de plasamente, a semnat contracte de asociere &icirc;ntocmite cu date fictive, cu cele trei societăţi comerciale şi, ca urmare a folosirii &icirc;nscrisurilor false, a emis sau a solicitat investirea cu formulă executorie a unor mijloace de plată mai puţin folosite &icirc;n tranzacţiile financiare, cum ar fi cambiile, prin inducerea &icirc;n eroare at&acirc;t a reprezentanţilor agenţilor economici, c&acirc;t şi a unor notari, magistraţi sau a unor executori judecătoreşti. &Icirc;n conformitate cu respectivele contracte, inculpatul ar fi dob&acirc;ndit pentru sine 51% din valoarea totală de 10.080.000 euro care ar fi rezultat &icirc;n urma executării silite a Ministerului Economiei şi Finanţelor Publice, &icirc;n baza documentelor de plată – cambii &icirc;ntocmite &icirc;n fals.</span> 
<br /> 
<span class="tab">Inculpatul a mai fost condamnat pentru fapte similare, concurente cu cele pentru care este cercetat &icirc;n prezenta cauză penală, la pedeapsa de 7 ani &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>MIC VASILE</b>, fost lucrător vamal &icirc;n cadrul Biroului Vamal Petea, actualmente angajat al Biroului Vamal pentru Colectarea Accizelor Maramureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>instigare la dare de mită, respectiv de dare de mită</b>;</span> 
<br /> 
<span class="tab">- <b>CEUCA GAVRILĂ</b>, agent de poliţie de frontieră &icirc;n cadrul Punctului de Frontieră Petea, jud. Satu Mare, actualmente ofiţer, &icirc;n sarcina căruia s-au reţinut infracţiuea de <b>luare de mită</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n noaptea de 05/06 septembrie 2003, inculpatul Ceuca Gavrilă a primit de la un denunţător suma de 120 euro, pentru a-şi &icirc;ndeplini defectuos atribuţiile funcţionale, denunţătorul fiind instigat să dea mită de către inculpatul Mic Vasile. &Icirc;n schimb, inculpatul Ceuca Gavril i-a permis denunţătorului intrarea &icirc;n ţară cu un autoturism marca Skoda Felicia, &icirc;nmatriculat &icirc;n Franţa, fără plata garanţiilor vamale prevăzute de lege, autoturism care ulterior a fost depistat &icirc;n trafic şi ridicat de către autorităţile vamale.</span> 
<br /> 
<span class="tab">&Icirc;n vederea &icirc;ngreunării cercetărilor demarate ca urmare a acestor fapte, inculpatul Mic Vasile le-a cerut martorilor aflaţi &icirc;n autoturism să-şi modifice declaraţiile iniţiale şi să declare &icirc;n mod mincinos despre cele &icirc;nt&acirc;mplate, oferindu-se ca, &icirc;n schimbul acestui &quot;serviciu&quot;, să le achite contravaloarea autoturismului ridicat. Martorii au refuzat propunerile, proced&acirc;nd la anunţarea organelor judiciare competente.</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2006 – ianuarie 2007, inculpatul Mic Vasile a făcut mai multe demersuri &icirc;n vederea mituirii procurorului care instrumenta dosarul respectiv, pentru ca magistratul să nu dispună trimiterea sa &icirc;n judecată. Astfel, &icirc;n data de 10 ianuarie 2007, la sediul Biroului Teritorial Satu Mare al D.N.A., inculpatul Mic Vasile a promis &icirc;n mod direct procurorului respectiv suma de 15.000 euro pentru ca acesta să dea o soluţie de netrimitere &icirc;n judecată &icirc;n dosarul &icirc;n care inculpatul este cercetat. Deoarece procurorul a respins mita, suma nu a fost &icirc;nm&acirc;nată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatei <b>NECULA FIVI</b>, asociat unic şi administrator al S.C. BAZALTUL S.R.L. Slatina, &icirc;n sarcina căreia s-a reţinut infracţiunea de <b>instigare la folosire sau prezentare de declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, &icirc;n forma participaţiei improprii</b>.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare da fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2003, &icirc;n calitate de administrator al S.C. BAZALTUL S.R.L. Slatina, inculpatul a prezentat documente false reprezentanţilor Consiliilor Locale Milcov, Urzica şi Izbiceni, judeţul Olt, şi a dat declaraţii false privind evaluarea financiară a societăţilor (referitor la cifra de afaceri, profit, etc.) şi evaluarea tehnică (pregătirea profesională şi experienţa experţilor, disponibilitatea acestora).</span> 
<br /> 
<span class="tab">Aceste documente au fost prezentate de către inculpată &icirc;n cadrul ofertelor de participare la licitaţiile organizate de către Consiliile Locale Milcov, Urzica şi Izbiceni pentru selecţia prestatorilor de servicii ce urmau să asigure execuţia lucrărilor de proiectare pentru „<i>Modernizarea drumului comunal DC89 &icirc;n zona comunei Milcov</i>”, „<i>Modernizarea drumului comunal DC135 Urzica - Ob&acirc;rşia Mare</i>” şi „<i>Modernizarea drumului comunal Izbiceni</i>”, lucrări finanţate din fonduri nerambursabile SAPARD.</span> 
<br /> 
<br /> 
<span class="tab">Documentele susmenţionate au fost folosite fără vinovăţie de către reprezentanţii Consiliilor Locale Milcov, Urzica şi Izbiceni, fiind prezentate ulterior Autorităţii Contractante, Agenţia SAPARD, fapt care a avut ca rezultat obţinerea pe nedrept de către Consiliile Locale respective de fonduri europene nerambursabile pentru lucrările de proiectare &icirc;n cuantum de 321.978 RON (respectiv 114.640 RON de către Consiliul Local Milcov, 87.258 RON de către Consiliul Local Urzica şi 120.080 RON de către Consiliul Local Izbiceni).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei, &icirc;n cauză s-a dispus aplicarea sechestrului asigurător asupra bunurilor imobile aparţin&acirc;nd persoanei responsabile civilmente, respectiv S.C. BAZALTUL S.R.L.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Sectorului 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Serviciului Teritorial Alba al DNA au dispus trimiterea &icirc;n judecată a inculpatului <b>VASILCA VASILE</b>, administrator şi acţionar majoritar la SC Băile Sărate Ocna Mureş SA &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>folosire sau prezentare de documente sau declaraţii inexacte sau incomplete care au ca rezultat obţinerea de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, cu consecinţe deosebit de grave, infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave şi infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare da fapt:</span> 
<br /> 
<span class="tab">Inculpatul Vasilca Vasile, &icirc;n calitate de administrator la SC Băile Sărate Ocna Mureş SA a devenit responsabil al Proiectului (finanţat din fonduri PHARE) intitulat „<i>Hotel Europa***, creşterea calităţii serviciilor turistice &icirc;n vederea valorificării potenţialului turistic remarcabil &icirc;n Regiunea Centru, zona industrial extractivă a Munţilor Apuseni</i>”, scopul proiectului fiind oferirea unui pachet de servicii turistice de calitate &icirc;n zona respectivă, cu potenţial turistic foarte mare, dar insuficient exploatat.</span> 
<br /> 
<span class="tab">Cu prilejul obţinerii avansului c&acirc;t şi cu ocazia acordării plăţilor intermediare şi finale, inculpatul a prezentat documente false, inexacte şi incomplete (rapoarte financiare şi tehnice, CV-uri false aparţin&acirc;nd persoanelor implicate &icirc;n proiect, etc.) av&acirc;nd drept consecinţă obţinerea pe nedrept a sumei de 84.961,5 euro.</span> 
<br /> 
<span class="tab">Inculpatul a schimbat destinaţia unei părţi din această sumă, &icirc;n sensul că a utilizat 10.530 euro &icirc;n alte scopuri dec&acirc;t cele prevăzute &icirc;n proiect. De asemenea, inculpatul Vasilca Vasile a prezentat &icirc;n mod fals suma de 59.401,56 euro drept contribuţie proprie la realizarea proiectului.</span> 
<br /> 
<span class="tab">Ministerul Integrării Europene s-a constituit parte civilă &icirc;n cauză cu suma de 68.00,56 euro. &Icirc;n vederea recuperării prejudiciului, s-a aplicat sechestru asigurător asupra unui imobil deţinut de SC Băile Sărate Ocna Mureş SA.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Aiud.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatelor <b>SĂLĂJAN IULIANA MARIANA</b>, <b>DRAGOŞ OLINA RAMONA BIANCA</b> şi <b>ŢUNAŞ LOREDANA AURELIA</b>, toate din cadrul Inspectoratului Regional pentru Protecţia Consumatorilor Satu Mare, &icirc;n sarcina cărora s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 februarie 2008, inculpatele Sălăjan Iuliana Mariana, &icirc;n calitate de funcţionar cu atribuţii de control &icirc;n cadrul Inspectoratului Regional pentru Protecţia Consumatorilor Satu Mare, cu ocazia efectuării unui control de specialitate la un agent economic din localitatea Vişeul de Sus, a pretins de la reprezentantul legal al acelui agent economic, denunţător &icirc;n cauză, bijuterii din aur &icirc;n valoare de 2.000 lei şi 1.800 de euro pentru a nu aplica sancţiuni contravenţionale. Sălăjan Iuliana Mariana a primit bijuterii din aur &icirc;n valoare de 2.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context şi &icirc;n acelaşi scop, inculpatele Dragoş Olina Ramona Bianca şi Ţunaş Loredana Aurelia au primit, fiecare, bijuterii &icirc;n valoare de c&acirc;te 3.500 lei fiecare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Maramureş.</b></span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MERAN DORIN</b>, administrator SC METACON REP SRL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, dacă fapta are ca rezultat obţinerea pe nedrept a acestor fonduri,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BURUEANĂ ENE şi PINTILIE MARINICA</b>, ambii angajaţi la SC METACON REP SRL &icirc;n calitate de inginer, respectiv contabil, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BURUIANĂ IORDAN, PETREA ALEXANDRU şi GHIUŢĂ CONSTANTIN</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 8 aprilie 2004, inculpatul Meran Dorin, administrator al SC METACON REP SRL, &icirc;n scopul obţinerii pe nedrept de fonduri din bugetul Comunităţii Europene, a prezentat mai multe documente inexacte cu prilejul depunerii cererii de finanţare nerambursabilă. De asemenea, &icirc;mpreună cu inculpaţii Burueană Ene şi Pintilie Marinica, Meran Dorin a schimbat &icirc;n mod nelegal destinaţia sumelor de <b>25.874,55 euro</b> (obţinută din bugetul CE) şi <b>250 milioane ROL</b> (cofinanţare de la bugetul de stat).</span> 
<br /> 
<span class="tab">Pentru a justifica cheltuirea unor sume de bani provenite din aceste fonduri, Meran Dorin a prezentat la ADR Sud-Est Brăila mai multe &icirc;nscrisuri (note şi procese verbale), &icirc;ntocmite &icirc;n fals de inculpaţii Burueană Ene, Pintilie Marinica, Buruiană Iordan, Petrea Alexandru şi Ghiuţă Constantin, &icirc;n care au consemnat o situaţie nereală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Galaţi</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2155">comunicate-hotărâri de condamnare din
                                24 ianuarie 2011<br /></a><a href="/comunicat.xhtml?id=1902">comunicate-hotărâri de condamnare din
                                28 septembrie 2010<br /></a><a href="/comunicat.xhtml?id=3778">comunicate-hotărâri de condamnare din
                                11 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=3044">comunicate-hotărâri de condamnare din
                                05 martie 2012<br /></a><a href="/comunicat.xhtml?id=4911">comunicate-hotărâri de condamnare din
                                15 mai 2014<br /></a><a href="/comunicat.xhtml?id=1091">hotărâri definitive din
                                15 aprilie 2008<br /></a><a href="/comunicat.xhtml?id=2950">comunicate-hotărâri de condamnare din
                                30 ianuarie 2012<br /></a><a href="/comunicat.xhtml?id=4978">comunicate-hotărâri de condamnare din
                                27 mai 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6928540439471413027:-4637041234150499833" autocomplete="off" />
</form></body>
</html>
