<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>07 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1224/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b> a inculpatului <b>VANGHELIE MARIAN-DANIEL</b>, primar al Sectorului 5 București, la data faptelor, &icirc;n sarcina căruia s-au reținut:</span> 
<br /> 
<span class="tab">- nouă infracțiuni de luare de mită,</span> 
<br /> 
<span class="tab">- nouă infracțiuni de abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- șapte infracțiuni de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICULAE MIRCEA-SORIN</b>, asociat și administrator al mai multor societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-au reținut:</span> 
<br /> 
<span class="tab">- șapte infracțiuni de complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- șapte infracțiuni de spălare de bani, </span> 
<br /> 
<br /> 
<span class="tab"><b>CIOCAN SORIN-ȘTEFAN</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOCAN LAURA</b>, director al SC Economat Sector 5 S.R.L, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpatului <b>DUMITRU MARIN</b>, &icirc;n sarcina căruia s-au reținut opt infracțiuni de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2014, inculpatul Vanghelie Marian-Daniel, &icirc;n calitate de primar al Sectorului 5 din București, ajutat de inculpatul Niculae Mircea-Sorin și parțial de inculpata Ciocan Laura, a solicitat și primit de la inculpatul Dumitru Marin foloase materiale necuvenite &icirc;n cuantum de aproximativ 30.403.000 de euro (reprezent&acirc;nd un „comision” de 20% din &icirc;ncasări).</span> 
<br /> 
<span class="tab">Aceste foloase au fost pretinse și primite de inculpatul Vanghelie Marian-Daniel pentru a-și exercita atribuțiile de serviciu at&acirc;t &icirc;n vederea atribuirii de către Primăria Sectorului 5 și serviciile publice de interes local din subordinea Consiliului local al Sectorului 5, cu nerespectarea prevederilor legale, de contracte de achiziții publice firmelor controlate de omul de afaceri c&acirc;t și pentru a dispune efectuarea plății lucrărilor aferente acestor contracte (valoarea totală a acestor contracte este de aproximativ 738.019.000 de lei).</span> 
<br /> 
<span class="tab"> Concret, foloasele necuvenite solicitate și primite de inculpatul Vanghelie Marian-Daniel de la inculpatul Dumitru Marin au constat, &icirc;n principal, &icirc;n:</span> 
<br /> 
<span class="tab">1) predarea de sume de bani lichizi, </span> 
<br /> 
<span class="tab">2) &icirc;ncheierea și executarea unor contracte, nejustificate din punct de vedere economic, cu societăți comerciale controlate de către inculpatul Vanghelie Marian-Daniel ori &icirc;n legătură cu care acesta avea un interes personal,</span> 
<br /> 
<span class="tab">3) cedarea părților sociale și, implicit, a patrimoniului – unei societăți comerciale către persoane indicate de inculpatul Vanghelie Marian-Daniel,</span> 
<br /> 
<span class="tab">4) transferul dreptului de proprietate asupra a două vile către o persoană indicată de inculpatul Vanghelie Marian-Daniel,</span> 
<br /> 
<span class="tab">5) achitarea cheltuielilor prilejuite de campaniile electorale,</span> 
<br /> 
<span class="tab">6) oferirea de bunuri de valoare (ceasuri);</span> 
<br /> 
<span class="tab">7) &icirc;ncheierea de contracte de sponsorizare cu Primăria Sectorului 5 București, &icirc;n vederea susținerii financiare a organizării unor manifestări publice aducătoare de capital electoral pentru inculpatul Vanghelie Marian-Daniel,</span> 
<br /> 
<span class="tab">8) achitarea de sume de bani unor persoane care au &icirc;ntocmit liste cu semnături pentru susținerea unei candidaturi la alegerile europarlamentare,</span> 
<br /> 
<span class="tab">9) suportarea costurilor unor lucrări de renovare la obiective indicate de inculpatul Vanghelie Marian-Daniel,</span> 
<br /> 
<span class="tab">10) suportarea costurilor de renovare ale unor magazine aparțin&acirc;nd unei societăți comerciale, controlată de inculpatul Vanghelie Marian-Daniel,</span> 
<br /> 
<span class="tab">11) achitarea costurilor aferente unor petreceri private. </span> 
<br /> 
<span class="tab">&Icirc;n vederea atribuirii acestor contracte și pentru a facilita efectuarea plăților aferente acestora, inculpatul Vanghelie Marian-Daniel fie nu și-a &icirc;ndeplinit atribuțiile de serviciu, fie și le-a &icirc;ndeplinit &icirc;n mod defectuos, vătăm&acirc;nd drepturile patrimoniale ale Sectorului 5 din București (vătămare const&acirc;nd &icirc;n cheltuirea &icirc;n mod nejustificat a resurselor bănești aflate la dispoziția unității administrativ-teritoriale).</span> 
<br /> 
<span class="tab">Astfel, pentru ca societățile comerciale controlate de către inculpatul Dumitru Marin să dispună de resursele bănești necesare asigurării foloaselor patrimoniale necuvenite solicitate de către inculpatul Vanghelie Marian-Daniel, contractele de achiziții publice au fost &icirc;ncheiate la prețuri mult superioare față de valoarea reală a serviciilor prestate. &Icirc;n acest fel, costurile reale de execuție a lucrărilor, și implicit valoarea efectivă a acestor lucrări, au fost de cel mult 60% din valoarea contractelor.</span> 
<br /> 
<span class="tab">Ca atare, prejudiciul total cauzat bugetului Sectorului 5 prin activitatea infracțională a inculpatului Vanghelie Marian-Daniel este de 295.207.000 de lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, o parte considerabilă din sumele de bani și din celelalte foloase patrimoniale necuvenite primite drept mită au fost supuse unor ample operațiuni de spălare de bani, prin circuite financiare fictive, desfășurate de inculpații Vanghelie Marian-Daniel, Niculae Mircea-Sorin, Ciocan Laura și Ciocan Sorin-Ștefan, av&acirc;nd rolul de a disimula produsele, obiect al infracțiunilor.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus disjungerea cauzei și continuarea cercetărilor față de inculpatul Murgoci Adrian &icirc;ntr-un dosar separat, sub aspectul săv&acirc;rșirii infracțiunilor de complicitate la luare de mită și spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n acest moment, Consiliul Local al sectorului 5 nu s-a constituit parte civilă pentru prejudiciul cauzat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, Brigăzii Speciale de Intervenție a Jandarmeriei, Parchetului de pe l&acirc;ngă Tribunalul București și a Grupului de Lucru pentru Combaterea și Documentarea Infracțiunilor de Evaziune Fiscală și Spălarea Banilor din cadrul Direcției Generale de Poliție a Municipiului București.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7447544304897456536:6567462348531483541" autocomplete="off" />
</form></body>
</html>
