<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>28 ianuarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 65/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea informaţiilor referitoare la dosarul penal &icirc;n care au fost efectuate percheziţii domiciliare &icirc;n 17 locaţii din municipiile Bucureşti şi Sibiu (<i>detalii &icirc;n comunicatele <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4608"><u>nr. 59</u></a> şi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4610"><u>63</u></a> din 28 ianuarie 2014</i>), Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au &icirc;nceput urmărirea penală faţă de următoarele persoane: </span> 
<br /> 
<br /> 
<span class="tab"><b>M&Icirc;RZAC MARIAN</b>, fost director general al unei societăţi de asigurări, &icirc;n prezent membru neexecutiv &icirc;n cadrul conducerii Autorităţii de Supraveghere Financiară, &icirc;n sarcina căruia s-au reţinut infracţiunile de asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, două infracţiuni de luare de mită, din care una &icirc;n formă continuată, trafic de influenţă, &icirc;n formă continuată, permiterea accesului unor persoane neautorizate la informaţii care nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite, &icirc;n formă continuată, abuz &icirc;n serviciu contra intereselor publice şi instigare la abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<br /> 
<span class="tab"><b>MUSTĂŢEA RADU</b>, membru Consiliul de Administraţie al aceleiaşi societăţi de asigurări şi preşedinte al Biroului Asiguratorilor de Autovehicule din Rom&acirc;nia, &icirc;n sarcina căruia s-au reţinut infracţiunile de asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, complicitate la dare de mită, complicitate la luare de mită, complicitate la cumpărare de influenţă, toate trei &icirc;n formă continuată, complicitate la folosirea &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii &icirc;n vederea obţinerii pentru sine sau pentru altul de foloase necuvenite, uz de fals</span> 
<br /> 
<br /> 
<span class="tab"><b>GIURGEA OVIDIU IOAN CEZAR</b>, funcţionar &icirc;n cadrul Autorităţii de Supraveghere Financiară, &icirc;n sarcina căruia s-au reţinut infracţiunile de asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni şi abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un interes patrimonial sau nepatrimonial </span> 
<br /> 
<br /> 
<span class="tab">Din Rezoluţia de &icirc;ncepere a urmăririi penale &icirc;ntocmită de procurori a rezultat că există date şi indicii temeinice potrivit cărora : </span> 
<br /> 
<span class="tab">&Icirc;n intervalul mai – iunie 2013, &icirc;nvinuiţii M&icirc;rzac Marian, Mustăţea Radu, &icirc;n calităţile sus menţionate, &icirc;mpreună cu alte persoane au constituit o asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni.</span> 
<br /> 
<span class="tab">Prin iniţierea, respectiv, constituirea acestui grup infracţional, &icirc;nvinuitul M&icirc;rzac Marian și o altă persoană (proprietar al unor societăți prin intermediul cărora deține și controlează o societate de asigurări) au reuşit, &icirc;n mod fraudulos, &icirc;n perioada mai – decembrie 2013, să tergiverseze şi să influenţeze rezultatele unor controale dispuse de Autoritatea de Supraveghere Financiară (A.S.F) asupra activităţii societății de asigurări respective, astfel &icirc;nc&acirc;t să nu reiasă deficienţe grave. &Icirc;n acest scop, cei doi au recurs la cointeresarea financiară a mai multor funcţionari din cadrul A.S.F. Un alt obiectiv urmărit a fost acela de a menţine societatea, &icirc;n mod fraudulos, pe o poziţie convenabilă &icirc;n topul reclamaţiilor privind activitatea acesteia pe anul 2013 şi, implicit, creşterea artificială a gradului de &icirc;ncredere &icirc;n raport cu potenţialii clienţi. &Icirc;n acest context, &icirc;n cursul lunii iunie 2013, &icirc;nvinuitul M&icirc;rzac Marian a făcut demersuri pentru a o influența pe &icirc;nvinuita Chițoiu Laura Elena, director al Direcției Avizări din cadrul A.S.F., astfel &icirc;nc&acirc;t o anumită persoană să ocupe funcţia de director al societății de asigurări, cu nerespectarea condiţiilor legale, </span> 
<br /> 
<span class="tab">Finanţatorul grupării infracţionale constituite (persoana care deține și controlează societatea de asigurări) l-a promovat, susţinut şi cointeresat financiar, &icirc;n mod constant pe fostul director M&icirc;rzan Marian (care a ocupat această funcţie &icirc;n intervalul 16.05.2012 – 23.04.2013), pentru a fi ales &icirc;n conducerea A.S.F. Din poziţia de membru neexecutiv &icirc;n cadrul conducerii A.S.F., ocupată cu &icirc;ncepere din data de 24 aprilie 2013, M&icirc;rzac Marian a făcut demersuri pentru a asigura protecţia societății de asigurări și pentru a evita suspendarea autorizaţiei de funcţionare de pe piața asigurărilor din Rom&acirc;nia, p&acirc;nă la remedierea deficienţelor</span> 
<br /> 
<span class="tab">Finanţatorul grupării infracţionale constituite l-a desemnat ca intermediar &icirc;n relaţia cu M&icirc;rzac Marian, pe Mustăţea Radu care avea rolul de a comunica rezultatele demersurilor infracţionale ale lui M&icirc;rzac Marian, precum și informaţii confidenţiale obţinute de la acesta din urmă. </span> 
<br /> 
<span class="tab">Gruparea infracţională susmenţionată a fost sprijinită de Ovidiu Ioan Cezar Giurgea şi un alt funcţionar cu atribuţii de conducere şi execuţie &icirc;n cadrul A.S.F. </span> 
<br /> 
<span class="tab">Concret, &icirc;n schimbul protecţiei oferite societății de asigurări, M&icirc;rzac Marian a primit, &icirc;n luna mai 2013, un autoturism marca Audi A8 av&acirc;nd valoarea de catalog de 81.370 euro sub disimularea unei tranzacţii de v&acirc;nzare-cumpărare &icirc;ntre acesta și societatea de asigurări, iar &icirc;n luna august 2013, a primit suma de 8.937,5 euro (39.141 lei), remitere justificată de invocarea unor clauze contractuale inexistente, prin hotăr&acirc;ri ale Consiliului de Administraţie al societății de asigurări. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor foloase, M&icirc;rzac Marian, av&acirc;nd calitate de membru al Consiliului de conducere al A.S.F. şi atribuţii &icirc;n sensul supravegherii şi controlului legalităţii funcționării societăţilor de asigurări, a reuşit să influenţeze concluziile a două controale dispuse de autoritatea susmenţionată, să coopteze diverşi funcţionari cu funcţii de conducere şi execuţie din cadrul A.S.F. &icirc;n grupul infracțional constituit şi să divulge informaţii care nu erau destinate publicităţii &icirc;n scopul favorizării societății de asigurări.</span> 
<br /> 
<br /> 
<span class="tab">La data de 1 august 2013, &icirc;nvinuitul Ovidiu Ioan Cezar Giurgea, funcţionar &icirc;n cadrul A.S.F., la solicitarea lui M&icirc;rzac Marian, a sustras un document transmis eronat către A.S.F. de o angajată a societății de asigurări, document care releva &icirc;ncălcări grave ale normelor A.S.F. de către angajaţi ai societății. &Icirc;n acelaşi context, Ovidiu Ioan Cezar Giurgea a radiat din registrul instituţiei numărul de &icirc;nregistrare al documentului respectiv transmis prin fax și l-a șters din memoria aparatului. Situația &icirc;n care respectivul document ar fi fost adus la cunoştinţă conducerii A.S.F. ar fi impus declanşarea, &icirc;n mod obligatoriu, a unui control activităţii societății de asigurări.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n perioada martie - aprilie 2013, un funcţionar cu atribuţii de conducere al Comisiei de Supraveghere a Asigurărilor (devenită ulterior A.S.F), a ignorat concluziile unui raport de control &icirc;ntocmit de către funcţionarii instituţiei care evidenția deficiențe grave la societatea de asigurări, nereguli ce ar fi impus obligatoriu o majorare de capital &icirc;n cuantum de 15.000.000 euro și suspendarea autorizării de funcţionare, p&acirc;nă la remedierea deficiențelor. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiţilor li s-au prezentat acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><i>&Icirc;n cauză sunt cercetate și alte persoane</i>. Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-213005006990546657:2444991822354830420" autocomplete="off" />
</form></body>
</html>
