<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>8 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1924/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>noiembrie 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor </span> 
<br /> 
<br /> 
<span class="tab"><b>TARCEA PETRU</b>, controlor vamal &icirc;n cadrul Biroului Vamal Albița, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat diminuarea ilegală a resurselor ce trebuie virate către bugetul general al Uniunii Europene sau către bugetele administrate de aceasta ori &icirc;n numele ei (222 acte materiale) şi fals intelectual (444 acte materiale), ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>HAIDA FLORIN EUGEN</b>, controlor vamal &icirc;n cadrul Biroului Vamal Albița, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat diminuarea ilegală a resurselor ce trebuie virate către bugetul general al Uniunii Europene sau către bugetele administrate de aceasta ori &icirc;n numele ei (2 acte materiale) şi fals intelectual (4 acte materiale), ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Pentru importul si punerea &icirc;n liberă circulaţie, pe teritoriul Uniunii Europene, a mărfurilor provenind din state din afara uniunii, sunt datorate, de către importator, taxele vamale prevăzute de Tariful vamal comun de import al Uniunii Europene, adoptat prin Regulamentul Consiliului (CEE) nr. 2658/87 privind Nomenclatura tarifară şi statistică şi Tariful vamal comun. Aceste taxe vamale reprezintă resurse ale bugetului Uniunii Europene, fiind colectate si virate la bugetul comunitar de către autoritățile din statele membre.</span> 
<br /> 
<span class="tab">&Icirc;n prezenta cauză, activitatea infracțională reținută &icirc;n sarcina inculpaților, lucrători vamali &icirc;n cadrul Biroului Vamal de Frontiera Albița, cu atribuții &icirc;n ceea ce priveşte controlul documentelor vamale şi al mărfurilor prezentate &icirc;n vederea tranzitării frontierei de stat, se &icirc;nscrie &icirc;ntr-o sferă largă de activităţi infracționale transfrontaliere, devenite un veritabil fenomen infracțional, const&acirc;nd &icirc;n importul &icirc;n Uniunea Europeană a unor mărfuri din afara acesteia (de regulă, din China) şi punerea &icirc;n libera circulație a acestora pe teritoriul comunitar, cu sustragerea de la plata taxelor vamale datorate (care constituie venituri ale bugetului Uniunii Europene), prin simularea faptului că respectivele mărfuri ar fi destinate unor agenți economici din afara Uniunii Europene şi astfel acestea doar ar tranzita teritoriul comunitar (spațiul vamal comun). Pentru simularea tranzitului, se apelează la serviciile unor comisionari vamali, care emit declarațiile vamale de tranzit şi inițiază operațiunile fictive de tranzit, precum şi la serviciile unor lucrători vamali, care confirmă, &icirc;n fals, &icirc;nchiderea operațiunilor de tranzit, atest&acirc;nd scoaterea acestora de pe teritoriul Uniunii Europene.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 24 aprilie - 05 noiembrie 2007 inculpaţii Tarcea Petru şi Haida Florin Eugen, &icirc;n calitate de controlori vamali &icirc;n cadrul Biroului Vamal de Frontieră Albița, jud. Vaslui, au confirmat, &icirc;n mod nereal, at&acirc;t electronic, &icirc;n sistemul NCTS (New Computerised Tranzit System), c&acirc;t şi scriptic prin aplicarea ştampilei de serviciu şi a semnăturii pe documentul MRN, realizarea unui număr total de 224 operațiuni de tranzit, av&acirc;nd ca obiect mărfuri de proveniență extracomunitară (usturoi), prezent&acirc;nd astfel &icirc;n sistemul informatic faptul nereal părăsirii spațiului vamal comun de către respectivele mărfuri (care, &icirc;n realitate, au rămas pe teritoriul comunitar), cu consecința directă a exonerării de plata taxelor vamale datorate pentru importul &icirc;n Uniune al acestor mărfuri.</span> 
<br /> 
<span class="tab">Din totalul de 224 operațiuni, 222 au fost confirmate de către inculpatul Tarcea Petru, iar două de către inculpatul Haida Florin Eugen.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n acest scop, cei doi lucrători vamali au efectuat mențiuni nereale &icirc;n cuprinsul registrelor vamale de export ale Biroului Vamal Albița, atest&acirc;nd faptul că respectivele mărfuri au fost scoase de pe teritoriul Rom&acirc;niei, către Republica Moldova.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, inculpaţii Tarcea Petru şi Haida Florin Eugen, au prejudiciat bugetul Uniunii Europene cu suma totală de <b>4.028.168 lei</b>, prin diminuarea ilegală a resurselor băneşti ce ar fi trebuit virate. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor imobile deţinute de inculpatul Tarcea Petru.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Vaslui, cu propunerea de a se menţine măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>STOIA CĂLIN MIHAI</b>, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 august 2011, inculpatul Stoia Călin Mihai a lăsat să se &icirc;nţeleagă faţă de o persoană (denunţător &icirc;n cauză) că, prin intermediul unor cunoştinţe, are influenţă asupra unor funcţionari publici cu atribuţii de decizie &icirc;n cadrul Guvernului Rom&acirc;niei, pe care &icirc;i poate determina să aprobe alocarea, prin hotăr&acirc;re de Guvern, a unei sume de bani pentru primăria unei comune din județul V&acirc;lcea. </span> 
<br /> 
<span class="tab">Ulterior, suma de bani respectivă, ce trebuia alocată din Fondul de rezervă bugetară la dispoziţia Guvernului pe anul 2011, urma să fie remisă de către primăria respectivă unei societăţi comerciale, administrată de prieteni ai denunţătorului, societate ce efectuase &icirc;n perioada 2008-2009, pe raza comunei mai multe lucrări &icirc;n valoare de 2.377.138 lei.</span> 
<br /> 
<span class="tab">Costul „ajutorului” oferit de inculpatul Stoia Călin Mihai reprezenta 10% din suma totală ce urma a fi alocată, respectiv de cca. 1.000.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare <b>Tribunalului Cluj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor :</span> 
<br /> 
<br /> 
<span class="tab"><b>BORŞAN IOAN</b>, consilier principal &icirc;n cadrul A.P.I.A. – Centrul Local T&icirc;rgu Mureş, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">-fals intelectual &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-uz de fals şi</span> 
<br /> 
<span class="tab">-participaţie improprie la infracţiunea de abuz &icirc;n serviciu, &icirc;n forma instigării urmate de săv&acirc;rşirea, fără vinovăţie, a acesteia</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA MIHAIL</b>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunii de complicitate la folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, inculpatul Borşan Ioan, &icirc;n calitate de consilier principal &icirc;n cadrul A.P.I.A. – Centrul Local T&icirc;rgu Mureş, profit&acirc;nd de informaţiile la care avea acces &icirc;n virtutea atribuţiilor sale de serviciu, a identificat un număr de şapte suprafeţe de teren (situate pe raza localităţilor Grebenişu de C&acirc;mpie şi Band), care erau eligibile pentru a primi subvenţii şi i-a propus inculpatului Sava Mihail să solicite subvenţiile pentru cele şapte terenuri menţionate mai sus, subvenţii la care acesta nu avea nici un drept, urm&acirc;nd ca apoi să dispună &icirc;mpreună de sumele de bani astfel obţinute. </span> 
<br /> 
<span class="tab">Astfel, la data de 15 mai 2014, inculpatul Borşan Ioan, cu acordul inculpatului Sava Mihail, a completat &icirc;n fals, cererea pentru plată unică pe suprafaţă aferentă campaniei din anul 2014, &icirc;n vederea obţinerii pe nedrept de subvenţii de la A.P.I.A. Mureş pentru terenurile respective, &icirc;n valoare de <b>5.651,62</b> lei.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n acest scop, inculpatul Borşan Ioan:</span> 
<br /> 
<span class="tab">-a depus la dosarul respectiv cererea de subvenţie, &icirc;ntocmită şi semnată &icirc;n locul inculpatului Sava Mihail şi a completat &icirc;n fals declaraţia de eligibilitate;</span> 
<br /> 
<span class="tab">-a atestat, &icirc;n fals, autenticitatea controlului vizual al conformităţii documentaţiei depuse &icirc;n numele fermierului Sava Mihail, precum şi procesul verbal &icirc;ntocmit &icirc;n acest sens;</span> 
<br /> 
<span class="tab">-&icirc;n două r&acirc;nduri, a &icirc;ntocmit &icirc;n fals şi a contrafăcut semnătura unui coleg, care trebuia să efectueze un al doilea control al documentaţiei respective şi</span> 
<br /> 
<span class="tab">-a prezentat documentaţia astfel falsificată lucrătorilor A.P.I.A. care urmau să dispună emiterea efectivă a Deciziei de plată unică pe suprafaţă.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă la finalizarea urmăririi penale, inculpatul Sava Mihail a achitat &icirc;n totalitate prejudiciul stabilit &icirc;n cauză, motiv pentru care A.P.I.A. – Centrul Judeţean Mureş nu s-a constituit parte civilă &icirc;n proces.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI MARIA</b>, administrator al unei societăţi comerciale, la data faptei, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI IONICĂ</b>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI DANIEL</b>, aflat &icirc;n executarea unei pedepse privative de libertate, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracțiunii de complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILE LIVIU ALIN şi SIMA SIMONA</b>, funcţionari publici &icirc;n cadrul Agenţiei pentru Protecţia Mediului, la data faptelor, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracțiunii de fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – august 2009, inculpata Mihai Maria, &icirc;n calitate de administrator al unei societăţi comerciale, a omis să &icirc;nregistreze &icirc;n actele contabile operaţiunile efectuate şi veniturile realizate &icirc;n urma relaţiilor comerciale de furnizare deşeuri metalice feroase şi neferoase către mai multe firme, cauz&acirc;nd un prejudiciu &icirc;n dauna bugetului consolidat al statului &icirc;n cuantum de 1.258.079 lei, reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">&Icirc;n derularea activităţii infracţionale, inculpata Mihai Maria a beneficiat de ajutorul inculpaţilor Mihai Ionică, Mihai Daniel care au livrat &icirc;n numele firmei respective diverse cantităţi de deşeuri metalice feroase şi neferoase, &icirc;ntocmind facturi care nu au fost &icirc;nsă &icirc;nregistrate &icirc;n contabilitatea societăţii furnizoare de către administratorul acesteia, cu scopul sustragerii de la plata obligaţiilor fiscale datorate bugetului consolidat al statului.</span> 
<br /> 
<span class="tab">De asemenea inculpatul Mihai Ionică a retras &icirc;n numerar, din contul bancar al societăţii sumele de bani virate de beneficiari cu titlu de preţ al mărfurilor livrate, bani care trebuia utilizaţi de către administratorul firmei pentru plata obligaţiilor fiscale aferente operaţiunilor comerciale respective. </span> 
<br /> 
<span class="tab">Pentru a justifica aceste operaţiuni, inculpatul Mihai Ionică a folosit &icirc;n relaţia cu banca mai multe borderouri falsificate de achiziţie fier vechi, &icirc;n cuprinsul cărora, fără excepție, au fost consemnate persoane inexistente, persoane al căror cod numeric personal este eronat sau inexistent şi persoane ale căror cărţi de identitate nu aparţin celor consemnate &icirc;n cuprinsul actelor respective, documente pe care au fost falsificate semnăturile presupuşilor v&acirc;nzători ai fierului vechi.</span> 
<br /> 
<span class="tab">La data de 27 mai 2008, inculpaţii Vasile Liviu Alin şi Sima Simona, &icirc;n calitate funcţionari publici &icirc;n cadrul Agenţiei pentru Protecţia Mediului, cu ocazia unui control efectuat la firma administrată de inculpata Mihai Maria, au atestat &icirc;n cuprinsul procesului-verbal &icirc;ntocmit cu acea ocazie &icirc;mprejurări necorespunzătoare, legate de identificarea amplasamentului sediului social al acesteia şi &icirc;ndeplinirea condiţiilor tehnice specifice pentru desfăşurarea activităţilor comerciale respective.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n procesul penal cu suma de 1.990.307 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor <b>MĂNĂILESCU EUGENIA-DOINA şi DUMITRAȘ MIHAELA</b>, administratori ai unei societăţi comerciale, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">-evaziune fiscală &icirc;n formă continuată (3 infracțiuni),</span> 
<br /> 
<span class="tab">-transmiterea fictivă a părților sociale ori a acțiunilor deținute &icirc;ntr-o societate comercială, &icirc;n scopul săv&acirc;rșirii unei infracțiuni sau al sustragerii de la urmărirea penală ori &icirc;n scopul &icirc;ngreunării acesteia,</span> 
<br /> 
<span class="tab">-spălare a banilor &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2009 – iunie 2010, inculpatele Mănăilescu Eugenia-Doina şi Dumitraș Mihaela, &icirc;n calitate de administratori ai unei societăţi comerciale, nu au evidențiat, &icirc;n totalitate, &icirc;n actele contabile ori &icirc;n alte documente legale, operațiunile comerciale efectuate sau veniturile realizate.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeași perioadă și &icirc;n aceeași calitate, cele două inculpate au &icirc;nregistrat &icirc;n contabilitatea și &icirc;n evidenţa fiscală a firmei pe care o administrau cheltuieli nereale și operațiuni fictive prin majorarea artificială a achizițiilor și a deducerii fără drept a taxei pe valoarea adăugată aferentă, &icirc;n scopul sustragerii de la plata obligațiilor fiscale aferente veniturilor &icirc;ncasate prin diminuarea bazei impozabile la calculul impozitului pe profit și a taxei pe valoarea adăugată pentru veniturile &icirc;ncasate.</span> 
<br /> 
<span class="tab">Mai mult, inculpatele Mănăilescu Eugenia - Doina şi Dumitraș Mihaela s-au sustras de la efectuarea verificărilor fiscale, prin declararea fictivă a sediului social, cu ocazia depunerii cererii de &icirc;nmatriculare a firmei la Registrul Comerțului de pe l&acirc;ngă Tribunalul Constanța, &icirc;n condițiile &icirc;n care societatea respectivă a derulat operațiuni comerciale cu cereale, &icirc;nsă:</span> 
<br /> 
<span class="tab">- nu a funcționat la sediul declarat, </span> 
<br /> 
<span class="tab">- nu a condus evidențele fiscale și contabile conform legii,</span> 
<br /> 
<span class="tab">- nu a depus declarații fiscale, deconturi de TVA și situațiile financiare anuale și raportările contabile obligatorii la termenele prevăzute de lege pentru &icirc;ntreaga perioadă &icirc;n care a desfășurat tranzacții economice cu acele produse.</span> 
<br /> 
<span class="tab">Prejudiciul total produs bugetului consolidat al statului de către firma respectivă, prin acțiunile sau inacțiunile expuse anterior este &icirc;n sumă totală de 5. 587.040,00 lei echivalent a 1.314.079 euro, constituit din următoarele surse: TVA de plată - 3.032.965 lei (echivalent a 713.357 euro) şi impozit pe profit - 2.554.075 lei (echivalent a 600.722 euro).</span> 
<br /> 
<span class="tab">La data de 01 iunie 2010, inculpata Dumitraș Mihaela, &icirc;n calitate de asociat unic al firmei respective, determinată de cealaltă inculpată, a dispus &icirc;n mod fictiv, printr-o hotăr&acirc;re, cesionarea părților sociale, &icirc;n cote egale, către două persoane precum și numirea acestora &icirc;n funcția de administratori. Scopul urmărit prin această acţiune a fost sustragerea de la urmărirea penală şi &icirc;ngreunarea cercetărilor ce se desfăşurau faţă de acestea pentru infracțiunile de evaziune fiscală.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2009 – iunie 2010, cele două inculpate au retras &icirc;n mai multe r&acirc;nduri din contul firmei pe care o administrau, suma totală de 18.901.942,93 lei, justific&acirc;nd retragerile &icirc;n baza unor borderouri de achiziții fictive, cunosc&acirc;nd că această sumă, reprezintă o parte din produsul infracțiunilor de evaziune fiscală descrise anterior, evaluat la suma de 5.587.040,00 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția Națională de Administrare Fiscală s-a constituit parte civilă cu suma de <b>5.587.040</b> lei reprezent&acirc;nd prejudiciul cauzat bugetului de stat.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare <b>Tribunalului Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>IONIȚĂ ELENA CRINA</b>, avocat &icirc;n cadrul Baroului D&acirc;mbovița, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență, &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor mai și septembrie 2014, inculpata Ioniță Elena Crina, &icirc;n calitate de avocat &icirc;n cadrul Baroului D&acirc;mbovița, a pretins și primit de la un martor denunțător, &icirc;n doua r&acirc;nduri, c&acirc;te 2.500 euro iar la data de 11 noiembrie 2015, a mai pretins de la aceeași persoană, pentru sine, suma de 5.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor sume de bani, inculpata a lăsat să se creadă că are influență și a promis că va determina un magistrat – judecător din cadrul Tribunalului D&acirc;mbovița, să pronunțe o soluție favorabilă &icirc;ntr-un dosar care-l privea &icirc;n mod direct pe martorul denunțător.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Curții de Apel Ploiești, cu propunere de a se menține măsura preventivă dispusă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b>Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>WIGLER SOLOMON</b>, consilier personal al primarului Municipiului București, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna noiembrie 2013, inculpatul Wigler Solomon, &icirc;n calitate de consilier personal al Primarului General al Municipiului București, a pretins și primit de la un om de afaceri (denunțător &icirc;n cauză) suma de 25.000 euro, pentru a interveni pe l&acirc;ngă primarul general al municipiului București, pe l&acirc;ngă care a lăsat să creadă că are influență, &icirc;n vederea eliberării unei autorizații de construire necesare unei soluții de trafic (sens giratoriu), pentru două supermarket-uri.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b>Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție, au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>ROȘCA NICOLAE</b>, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul lunii martie - aprilie 2015, inculpatul Roșca Nicolae, printr-un intermediar, a pretins de la două persoane (martori denunțători), pentru sine și pentru alții, suma de 51.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bani, inculpatul le-a promis celor două persoane, că va interveni pe l&acirc;ngă judecătorii din cadrul Curții de Apel București, &icirc;n sensul pronunțării de către aceștia a unei soluții care să nu implice executarea, de către martorii denunțători, a unor pedepse &icirc;n regim de detenție,</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalul București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b>Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>NIȚU DRAGOȘ – ALEXANDRU</b>, cu privire la săv&acirc;rșirea infracțiunii de folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 27 iunie 2012, inculpatul Nițu Dragoș - Alexandru a depus la Agenția de Plăți și Intervenție pentru Agricultură mai multe documente și declarații false, inexacte sau incomplete, &icirc;n scopul de a obține &icirc;n mod injust sume de bani nerambursabile, &icirc;n cadrul &icirc;n cadrul Măsurii 112 - „Instalarea tinerilor fermieri&quot;.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestui demers, inculpatul Nițu Dragoș - Alexandru a &icirc;ncasat nelegal suma de suma de 106.668,00 lei, reprezent&acirc;nd finanțare din bugetul general al Uniunii Europene și contribuția publică națională.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman – Secția penală.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7722">comunicate-hotărâri de condamnare din
                                09 septembrie 2016<br /></a><a href="/comunicat.xhtml?id=7307">comunicate-hotărâri de condamnare din
                                17 martie 2016<br /></a><a href="/comunicat.xhtml?id=7419">comunicate-hotărâri de condamnare din
                                22 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=7414">comunicate-hotărâri de condamnare din
                                21 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2059585172010847892:5746156136971801468" autocomplete="off" />
</form></body>
</html>
