<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>08 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 540/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>HEJOU ANWAR</b>, cetăţean sirian rezident &icirc;n Rom&acirc;nia, asociat și administrator al S.C. SIMBOG COM S.R.L., pentru săv&acirc;rşirea următoarelor infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">toate &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>DRAGOTĂ MARIAN</b>, asociat al S.C. GLOBAL INTERCEREAL S.R.L., pentru complicitate la infracţiunea de &icirc;nşelăciune, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>GRIGORIE ŞTEFAN-CIPRIAN</b>, administrator al S.C. CRIS-STYLE S.R.L., pentru săv&acirc;rşirea următoarelor infracţiuni concurente:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">ambele &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>ONOSE OVIDIU – MARIN</b>, administrator al S.C. GEAMVIL IMPEX S.R.L., pentru complicitate la infracţiunea de &icirc;nşelăciune, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>NEDELCU VALENTIN</b>, pentru săv&acirc;rșirea următoarelor infracțiuni concurente:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată reținută &icirc;n sarcina inc. HEJOU ANWAR, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune reţinută &icirc;n sarcina inc. HEJOU ANWAR, </span> 
<br /> 
<span class="tab">- instigare la complicitate la infracţiunea de &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, cei cinci inculpaţi au indus şi menţinut &icirc;n eroare societatea ŢIRIAC LEASING IFN S.A. cu prilejul &icirc;ncheierii şi executării a 15 contracte de leasing financiar ce au avut ca obiect achiziţionarea şi finanţarea de utilaje, cu privire la existenţa fizică a utilajelor, &icirc;n scopul de a obţine foloase materiale injuste, respectiv contravaloarea acestora.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n primul semestru al anului 2008, S.C. ŢIRIAC LEASING IFN S.A., &icirc;n calitate de locator, a &icirc;ncheiat un număr de 15 contracte de leasing financiar ce au avut ca obiect achiziţionarea şi finanţarea de către locator, la cererea utilizatorilor (S.C. GLOBAL INTERCEREAL S.R.L., S.C. CRIS-STYLE S.R.L. și S.C. GEAMVIL IMPEX S.R.L.) de utilaje, respectiv &icirc;ncărcătoare frontale şi excavatoare mărcile Hyundai şi Caterpillar, de la S.C. SIMBOG COM S.R.L. &icirc;n calitate furnizor de echipamente. Trei dintre aceste contracte au fost &icirc;ncheiate &icirc;ntre S.C. ŢIRIAC LEASING IFN S.A şi S.C. SIMBOG COM S.R.L. &icirc;n calitate de utilizator/furnizor.</span> 
<br /> 
<br /> 
<span class="tab">La momentul &icirc;ncheierii contractelor de leasing, inculpații, &icirc;n calitate de administratori ai firmelor utilizatoare ale echipamentelor au prezentat documentații care au creat impresia de solvabilitate a firmelor care urmau să devină părți &icirc;n contractele de leasing. De asemenea au prezentat şi o serie de documente care au atestat așa zisa existență a bunurilor. </span> 
<br /> 
<span class="tab">Astfel, toată documentația pusă la dispoziția S.C. ȚIRIAC LEASING IFN S.A. și care a făcut dovada stabilității situației economice și solvabilității at&acirc;t a societăților ce urmau să devină utilizatori, c&acirc;t și a societății furnizoare S.C. SIMBOG COM S.R.L., nu a creat suspiciuni legate de faptul că bunurile ce urmau să fie achiziționate, &icirc;n sistem leasing, nu ar exista din punct de vedere fizic.</span> 
<br /> 
<span class="tab">Concret, &icirc;n anul 2008, inculpatul Hejou Anwar a semnat &icirc;mpreună cu reprezentanţii societăţilor comerciale utilizatoare procese-verbale de recepţie care au atestat, &icirc;n mod nereal, că utilajele au fost predate de către furnizorul S.C. SIMBOG COM S.R.L. către firmele utilizatoare. &Icirc;nscrisurile au fost folosite la S.C. ŢIRIAC LEASING IFN S.A. drept dovadă (confirmare) că utilajele au fost livrate pentru a se efectua plata. </span> 
<br /> 
<span class="tab"> &Icirc;n anul 2008, inculpatul Hejou Anwar a &icirc;ntocmit facturi fiscale &icirc;n care sunt &icirc;nscrise achiziţii de utilaje care nu există fizic şi nu au la bază operaţiuni reale.</span> 
<br /> 
<br /> 
<span class="tab">S.C. SIMBOG COM S.R.L., prin administratorul HEJOU ANWAR, a &icirc;ntocmit şi transmis către S.C. ŢIRIAC LEASING IFN S.A. un număr de 15 facturi proforma şi 14 facturi fiscale, &icirc;n valoare totală de <b>8.887.646,70 lei</b> (mai jos individualizate).</span> 
<br /> 
<span class="tab">S.C. ŢIRIAC LEASING IFN S.A. a plătit prin virament bancar către S.C. SIMBOG COM S.R.L. suma totală de <b>9.428.876,70 lei</b>. (Diferenţa de 541.230 lei dintre valoarea facturilor fiscale emise şi suma plătită de S.C. ŢIRIAC LEASING IFN S.A. o reprezintă o factură proforma pentru care S.C. SIMBOG COM S.R.L. nu a mai emis factura fiscală).</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, respectiv semestrul I al anului 2008, societăţile comerciale utilizatoare semnatare a contractelor de leasing, respectiv S.C. GLOBAL INTERCEREAL S.R.L., S.C. CRIS-STYLE S.R.L. și S.C. GEAMVIL IMPEX S.R.L., au plătit, prin virament bancar, către S.C. ŢIRIAC LEASING IFN S.A., avansul şi una, două sau trei rate de leasing. Aceste plăţi au reprezentat parte infimă din ratele de leasing, fiind făcute pentru a lăsa impresia de bun platnici. La scurt timp &icirc;nsă, plăţile au &icirc;ncetat şi, ca urmare a neachitării la scadență și &icirc;n cuantumurile agreate a ratelor datorate potrivit contractelor de leasing &icirc;ncheiate, S.C. ȚIRIAC LEASING IFN S.A, a somat utilizatorii să predea societății de leasing utilajele ce au făcut obiectul contractelor. Utilajele respective nu au fost identificate, pe motiv că &icirc;n realitate nu existau, operaţiunile de furnizare de utilaje către S.C. ŢIRIAC LEASING IFN S.A. fiind fictive.</span> 
<br /> 
<br /> 
<span class="tab">Drept urmare, <b>prin crearea unor operaţiuni fictive de achiziţii şi livrări de bunuri, S.C. SIMBOG COM S.R.L., prin reprezentantul său – inculpatul Anwar Hejou, &icirc;n calitate de asociat unic şi administrator, a &icirc;ncasat nelegal suma totală de 9.428.876,70 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Suma de 9.428.876,70 lei reprezintă prejudiciu produs &icirc;n dauna S.C. ŢIRIAC LEASING IFN S.A.</b>, const&acirc;nd &icirc;n sumele plătite către S.C. SIMBOG COM S.R.L., &icirc;n baza facturilor emise de această firmă din urmă pentru utilajele ce au făcut obiectul contractelor de leasing financiar de mai sus şi care nu au existat fizic &icirc;n realitate.</span> 
<br /> 
<span class="tab">Prin &icirc;nregistrarea, de către Anwar Hejou, &icirc;n contabilitatea societăţii SIMBOG COM S.R.L., a facturilor fiscale &icirc;n care sunt &icirc;nscrise achiziţii de utilaje care nu au la bază operaţiuni reale, acesta a denaturat cheltuielile deductibile fiscal şi taxa pe valoare adăugată deductibilă, sustrăg&acirc;ndu-se de la plata către bugetul consolidat al statului cu impozite şi taxe, &icirc;n sumă totală de 2.773.199,02 lei, compusă din <b>impozit pe profit</b> &icirc;n cuantum de 1.267.748,12 lei şi <b>T.V.A.</b> &icirc;n cuantum de 1.505.450,90 lei. </span> 
<br /> 
<span class="tab"><b>Prejudiciul produs bugetului de stat este &icirc;n cuantum de 2.773.199,02 lei.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n cauză s-au constituit parte civilă S.C. ŢIRIAC LEASING IFN S.A. şi statul rom&acirc;n, prin A.N.A.F.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus <b>luarea măsurii asiguratorii</b> const&acirc;nd &icirc;n indisponibilizarea, prin instituirea sechestrului, asupra sumelor de bani (lei sau valută) existente &icirc;n conturile bancare deținute de către inculpaţii GRIGORIE ȘTEFAN – CIPRIAN, DRAGOTĂ MARIAN şi NEDELCU VALENTIN, p&acirc;nă la concurența sumei de 9.428.876,70 lei, &icirc;n vederea reparării pagubei produsă prin infracțiunile comise</span> 
<br /> 
<span class="tab">Nu au fost identificate conturi bancare sau bunuri imobile &icirc;n proprietatea inculpatului HEJOU ANWAR.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6349">comunicate-hotărâri de condamnare din
                                15 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1205288087644862353:5464442590798117135" autocomplete="off" />
</form></body>
</html>
