<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 aprilie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 107/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpatului STAN MIHAI FLORIN, preşedinte al Asociaţiei Culturale pentru Tineret (ACT) ARSIS Suceava pentru săv&acirc;rşirea unor infracţiuni de <b>deturnare de fonduri europene care au provocat un prejudiciu de 52.476 euro &icirc;n dauna bugetului Comunităţilor Europene</b>, şi anume:</span> 
<br /> 
<span class="tab">folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene &icirc;n formă continuată, prev. de 18<sup>1</sup> alin. 1 din Legea 78/2000,</span> 
<br /> 
<span class="tab">omisiunea de a furniza cu ştiinţă datele cerute potrivit legii pentru obţinerea de fonduri din bugetul general al Comunităţilor Europene &icirc;n formă continuată, prev de art. 18<sup>1</sup> alin. 2 din Legea 78/2000,</span> 
<br /> 
<span class="tab">schimbarea fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor europene sau din bugetele administrate de acestea ori &icirc;n numele lor, prev. de art. 18<sup>2</sup> alin. 1 din Legea 78/2000,</span> 
<br /> 
<span class="tab">fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent a rezultat că, &icirc;n perioada 2003-2005, inculpatul, &icirc;n calitate de preşedinte al ACT ARSIS Suceava, a iniţiat 29 proiecte cu finanţare prin programul european „Tineret”. &Icirc;n cazul a 10 proiecte (care se refereau la selectarea şi trimiterea de voluntari cu v&acirc;rste &icirc;ntre 18 şi 25 ani pentru a desfăşura activităţi de utilitate socială &icirc;n ţări europene precum Grecia, Portugalia şi Spania), inculpatul Stan Mihai Florin a &icirc;ntocmit &icirc;n fals rapoartele finale justificative prezent&acirc;nd facturi fiscale falsificate. &Icirc;n fapt, inculpatul obţinea facturi reale de la diverse societăţi comerciale din Suceava după care făcea copii xerox şi le falsifica, &icirc;n sensul majorării valorii facturate. Rapoartele astfel &icirc;ntocmite au fost prezentate Agenţiei Naţionale pentru Sprijinirea Iniţiativei Tinerilor (ANSIT) - Autoritatea Contractantă - iar pe baza lor, inculpatul a obţinut nejustificat suma de 26.680 euro.</span> 
<br /> 
<span class="tab">De asemenea, pentru alte 10 proiecte, pentru care a semnat contracte de finanţare şi pentru care a &icirc;ncasat avansuri de la ANSIT &icirc;n valoare totală de 25.796 euro, inculpatul, deşi somat, nu a depus rapoartele finale şi nici documente care să justifice felul &icirc;n care au fost cheltuite sumele &icirc;ncasate sub formă de avans. Proiectele aveau ca obiectiv participarea unor grupuri de voluntari străini la activităţi social-cultural-educative desfăşurate &icirc;n Rom&acirc;nia. Cercetările au arătat că suma de 25.796 euro a fost folosită &icirc;n alte scopuri dec&acirc;t cele pentru care fusese contractată. Cu alte cuvinte, &icirc;n perioada 2003 – 2004, &icirc;n loc să efectueze plăţi &icirc;n contul furnizărilor de servicii contractate &icirc;n cadrul celor 10 proiecte, inculpatul a efectuat viramente &icirc;n sumă totală 1.459.000.000 ROL din contul ANSIT &icirc;ntr-un cont de card personal, av&acirc;nd &icirc;n vedere că operaţiunile de pe acest card nu sunt urmăribile. De altfel, deşi nu figura pe nicio listă de participanţi la proiectele iniţiate &icirc;n numele ACT ARSIS Suceava, inculpatul a efectuat 20 de ieşiri din ţară cu destinaţia Brazilia, Franţa, Italia, Spania şi Portugalia, după cum reiese din datele furnizate de Inspectoratul General al Poliţiei de Frontieră.</span> 
<br /> 
<span class="tab">După luarea la cunoştinţă de &icirc;nvinuirile aduse, Stan Mihai Florin a părăsit ţara cu destinaţia Franţa, la data de 12 septembrie 2006, sustrăg&acirc;ndu-se de la urmărirea penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei Suceava.</b></span> 
<br /> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2190">comunicate-hotărâri de condamnare din
                                02 februarie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6407572069960044180:-7421934478832343326" autocomplete="off" />
</form></body>
</html>
