<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>7 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 99/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>BOCIAR MIHAI DANIEL</b>, administrator al SC ERG TERMROM SA Galați și <b>FERENDINO VIOREL-ADRIAN</b>, director &icirc;n cadrul SC ERG TERMROM SA Galați,</span> 
<br /> 
<span class="tab">ambii pentru săv&acirc;rșirea a trei infracțiuni de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Compania Regională de Apă Bacău ( av&acirc;nd ca acţionari persoane juridice, respectiv unităţi administrativ teritoriale de pe raza judeţului Bacău) a organizat, &icirc;n cursul anului 2012, o licitație pentru atribuirea contractului de lucrări „Reabilitarea Stației de tratare apă Cărăboaia”, &icirc;n urma căreia a fost desemnată c&acirc;știgătoare o asociere constituită din firma SC ERG TERMROM SA și o altă societate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2012-ianuarie 2013, inculpații Bociar Mihai Daniel și Ferendino Viorel-Adrian, &icirc;n calitate de reprezentanți ai SC ERG TERMROM SA Galați, au pretins și primit de la administratorul celeilalte firme din asocierea c&acirc;știgătoare a licitației (denunțător &icirc;n cauză) suma de 10.000 euro, susțin&acirc;nd că au influență asupra unor persoane din Consiliul Național de Soluționare a Contestațiilor, &icirc;n vederea respingerii contestației formulate de un competitor care a pierdut licitația.</span> 
<br /> 
<span class="tab">După soluționarea favorabilă a contestației la nivelul C.N.S.C., av&acirc;nd &icirc;n vedere că firma perdantă a formulat pl&acirc;ngere la Curtea de Apel Bacău, inculpații Bociar Mihai Daniel și Ferendino Viorel-Adrian au pretins și primit de la același denunțător suma de 15.000 euro, pretinz&acirc;nd că au influență asupra magistraților din cadrul Curții de Apel Bacău, &icirc;n vederea respingerii pl&acirc;ngerii.</span> 
<br /> 
<span class="tab">&Icirc;n ambele situații cei doi l-au asigurat pe partenerul lor de asociere (denunțător &icirc;n cauză) că vor contribui și ei cu aceleași sume de bani la influențarea deciziilor, &icirc;n situațiile menționate.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n luna aprilie 2013, inculpații Bociar Mihai Daniel și Ferendino Viorel-Adrian i-au spus denunțătorului că decidenții din cadrul Companiei Regionale de Apă Bacău le-au pretins un procent de 7 % din valoarea contractului de lucrări atribuit, &icirc;n valoare de aproximativ 17.000.000 lei, pentru semnarea și derularea contractului. Prin urmare, cei doi inculpați au solicitat și primit de denunțător o primă tranșă de 25.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna octombrie 2013, inculpații Bociar Mihai Daniel și Ferendino Viorel-Adrian i-au cerut partenerului lor de asociere sume de bani pentru a fi remise decidenților din cadrul companiei de apă, &icirc;n vederea &icirc;nceperii executării contractului. Inițial, cei doi au pretins suma de 25.000 euro, iar ulterior, &icirc;n luna decembrie 2013, suma de 70.000 euro, susțin&acirc;nd că persoane din conducerea companiei au solicitat toată suma stabilită inițial, &icirc;nainte de &icirc;nceperea executării lucrărilor și nu la &icirc;ncasare (decontarea lucrărilor ce urmează a fi efectuate de asociere).</span> 
<br /> 
<span class="tab">La data de 16 ianuarie 2014, inculpații Bociar Mihai Daniel și Ferendino Viorel-Adrian au primit de la denunțător sumele de 88.000 lei și 575 euro, &icirc;n scopul sus menționat.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a garanta repararea pagubei produse prin infracţiuni, s-a dispus instituirea măsurii asiguratorii a sechestrului pe un număr de 225 acţiuni &icirc;n valoare de 225.000 lei (echivalentul a 50.000 euro) ale SC ERG TERMROM SA, deţinute de inculpatul Bociar Mihai Daniel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5246510485321189843:7501614365195605639" autocomplete="off" />
</form></body>
</html>
