<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 aprilie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 83/VIII/3</b></span> 
<p class="titlu">ANUNŢ</p> 
<span class="tab">La propunerea procurorului şef al Direcţiei Naţionale Anticorupţie, domnul Daniel Morar, Procurorul General al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, doamna Laura Codruţa K&ouml;vesi, a dispus <b>delegarea &icirc;n funcţia de procuror şef adjunct al Direcţiei Naţionale Anticorupţie a doamnei Laura Oprean</b>, procuror şef al Serviciului teritorial Cluj, pentru o perioadă de 90 de zile, &icirc;ncep&acirc;nd cu data de 1 aprilie 2009.</span> 
<br /> 
<br /> 
<span class="tab">Doamna Laura Oprean are o vechime ca procuror de aproape 11 ani, &icirc;ndeplinind succesiv această funcţie la Parchetul de pe l&acirc;ngă Judecătoria Alba Iulia, Parchetul de pe l&acirc;ngă Judecătoria Cluj Napoca, Parchetul de pe l&acirc;ngă Tribunalul Cluj şi Parchetul de pe l&acirc;ngă Curtea de Apel Cluj. Din data de 15 august 2006, domnia sa a lucrat ca procuror la Direcţia Naţională Anticorupţie – Serviciul Teritorial Cluj, iar &icirc;ncep&acirc;nd cu data de 8 mai 2008 a fost numită de către C.S.M &icirc;n funcţia de procuror şef al Serviciului teritorial Cluj.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, la propunerea procurorului şef al Direcţiei Naţionale Anticorupţie, domnul Daniel Morar, Procurorul General al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, doamna Laura Codruţa K&ouml;vesi, a dispus <b>prelungirea delegării &icirc;n funcţia de procuror şef adjunct al Direcţiei Naţionale Anticorupţie a doamnei Carmen Argentina G&acirc;lcă</b>, pentru o perioadă de 90 de zile, &icirc;ncep&acirc;nd cu data de 1 aprilie 2009. </span> 
<br /> 
<br /> 
<span class="tab">Totodată, la propunerea procurorului şef al Direcţiei Naţionale Anticorupţie, domnul Daniel Morar, Procurorul General al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, doamna Laura Codruţa K&ouml;vesi, a dispus <b>prelungirea delegării &icirc;n funcţia de procuror şef al Secţiei de Combatere a Infracţiunilor Conexe Infracţiunilor de Corupţie a domnului Doru Florin Ţuluş</b>, pentru o perioadă de 90 de zile, &icirc;ncep&acirc;nd cu data de 1 aprilie 2009.</span> 
<br /> 
<br /> 
<span class="tab">Potrivit Regulamentului de ordine interioară al DNA, &icirc;ntre atribuţiile procurorului şef adjunct al DNA figurează: ducerea la &icirc;ndeplinire a ordinelor şi măsurilor dispuse de procurorul şef al DNA, coordon&acirc;nd şi control&acirc;nd activitatea secţiilor, serviciilor, birourilor şi altor compartimente de activitate, &icirc;nlocuieşte de drept procurorul şef direcţie pe perioada absenţei temporare a acestuia, exercit&acirc;nd atribuţiile ce &icirc;i revin &icirc;n această calitate, exercită dreptul de semnătură, &icirc;n numele procurorului şef al DNA, pe baza delegării acestei prerogative.</span> 
<br /> 
<span class="tab">Potrivit aceluiaşi regulament, &icirc;ntre atribuţiile procurorului şef de secţie figurează: conducerea şi controlul &icirc;ntregului personal din cadrul secţiei, urmărirea şi răspunderea de repartizarea cauzelor pe criterii obiective, potrivit legii, examinarea temeiniciei şi legalităţii măsurilor procesuale luate şi ale soluţiilor dispuse de procurorii din secţie sau de procurorii şefi ai serviciilor teritoriale, confirmarea rechizitoriilor &icirc;ntocmite de procurorii din secţie şi de procurorii şefi ai serviciilor teritoriale, coordonează activitatea procurorilor de la serviciile teritoriale etc.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1377840968430743646:-3982595466971265337" autocomplete="off" />
</form></body>
</html>
