<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>22 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1640/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6762">comunicatului nr. 1630/VIII/3 din 21 octombrie 2015</a>, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe o durată de 24 ore, &icirc;ncep&acirc;nd de la data de 21 octombrie 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTON DAN</b>, magistrat &icirc;n cadrul Curții de Apel Iași – Secția penală și pentru cauze cu minori, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență, (2 infracțiuni),</span> 
<br /> 
<span class="tab">- violarea vieții private,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRELIPCEAN MIHAELA GABRIELA</b>, grefier &icirc;n cadrul Judecătoriei Iași, cu privire la săv&acirc;rșirea infracțiunii de favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile, &icirc;ncep&acirc;nd cu data de 21 octombrie 2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>JURAVLE MIHAELA</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Judecătoria Darabani, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată,(2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>HAUCĂ TEODOR</b>, fost senator &icirc;n Parlamentul Rom&acirc;niei, &icirc;n prezent administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>MOGLAN MARINA</b>, concubina inculpatului Anton Dan (av&acirc;nd dublă cetățenie rom&acirc;nă și moldovenească), cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la șantaj,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>DEL GATTO RENATO</b>, om de afaceri italian, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, procurorii anticorupție au mai dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDICĂ DOINA</b>, consilier &icirc;n cadrul Senatului Rom&acirc;niei – Comisia Economică Industrii și Servicii, cu privire la săv&acirc;rșirea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<br /> 
<span class="tab"><b>ZV&Icirc;NCĂ FLORIN-DANIEL</b>, lucrător de poliție &icirc;n cadrul Punctului de Trecere a Frontierei St&acirc;nca Costești, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPUȘORU CARMEN-GABRIELA</b>, medic primar neurologie psihiatrică pediatrică la Spitalul Clinic de Psihiatrie Socola, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPUȘOI CĂTĂLIN ION</b>, agent de pază, cu privire la săv&acirc;rșirea infracțiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, urmare a faptului că Parchetul de pe l&acirc;ngă Judecătoria Huși a dispus trimiterea &icirc;n judecată &icirc;n stare de arest preventiv a unei persoane (av&acirc;nd dublă cetățenie rom&acirc;nă și moldovenească), sub aspectul săv&acirc;rșirii infracțiunii de contrabandă calificată &icirc;n formă continuată, o rudă a acesteia a apelat la inculpatul Haucă Teodor pentru ca acesta să &icirc;și folosească influența asupra unor magistrați din cadrul Curții de Apel Iași, &icirc;n vederea soluționării favorabile a dosarului respectiv.</span> 
<br /> 
<span class="tab">Astfel, la data de 14 mai 2014, cu ocazia unei &icirc;nt&acirc;lniri organizate la un hotel din municipiul Iași, la care au participat, printre alții, inculpații Haucă Teodor și Anton Dan, acesta din urmă le-a dat asigurări interlocutorilor săi că poate interveni pe l&acirc;ngă cei doi judecători &icirc;nvestiți cu judecarea cauzei respective.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul intervenției sale, dar și pentru a garanta succesul demersurilor frauduloase, inculpatul Anton Dan le-a cerut persoanelor interesate să-i angajeze persoanei trimise &icirc;n judecată, ca apărător, un apropiat al său, avocat &icirc;n cadrul Baroului Iași.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Haucă Teodor și o altă persoană i-au asigurat, &icirc;n datele de 09.10.2014 și 10.10.2014, cu titlu gratuit, magistratului Anton Dan, servicii hoteliere și de transport pe raza orașelor Bălți și Chișinău din Republica Moldova.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2015, magistrații Curții de Apel Iași a menținut față de aceasta pedeapsa de 4 ani și 6 luni de &icirc;nchisoare și au desființat &icirc;n integralitate, cu privire la latura civilă, sentința penală emisă de Judecătoria Huși, diminu&acirc;nd daunele materiale la care a fost obligată inițial persoana trimisă &icirc;n judecată pentru contrabandă.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 18 septembrie 2014, &icirc;ntre inculpații Anton Dan și concubina acestuia, Moglan Marina și doi oameni de afaceri din Italia, unul dintre ei fiind inculpatul Del Gatto Renato, au avut loc mai multe &icirc;nt&acirc;lniri al căror subiect &icirc;l constituia facilitarea intrării și dezvoltării unor investiții &icirc;n infrastructură pe piața din Republica Moldova, de către aceștia din urmă.</span> 
<br /> 
<span class="tab">Aceste tatonări s-au concretizat &icirc;n cursul lunii august 2015, c&acirc;nd inculpatul Del Gatto Renato i-a promis magistratului Anton Dan o sumă consistentă, dar neprecizată de bani, pentru sine, și un post de director la firma nou &icirc;nființată &icirc;n Chișinău, Republica Moldova, pentru inculpata Moglan Marina.</span> 
<br /> 
<span class="tab">Inculpatul Anton Dan a fost de acord cu „oferta” omului de afaceri, angaj&acirc;ndu-se că va interveni &icirc;n acest sens at&acirc;t pe l&acirc;ngă o persoană influentă din cadrul Parlamentului Republicii Moldova c&acirc;t și pe l&acirc;ngă unii membri din guvernul acestui stat.</span> 
<br /> 
<span class="tab">Cei doi inculpați chiar i-au intermediat omului de afaceri o &icirc;nt&acirc;lnire cu unul dintre miniștrii guvernului din Republica Moldova.</span> 
<br /> 
<span class="tab">La data de 27 februarie 2015, inculpatul Anton Dan, sprijinit de inculpata Moglan Marina, a pătruns &icirc;n locuința fostului soț și, fără consimțăm&acirc;ntul acestuia, a instalat un mijloc tehnic de &icirc;nregistrare video, disimulat &icirc;ntr-un ceas electronic, (achiziționat de către o persoană de pe un site de v&acirc;nzări on-line, din dispoziția inculpatului Anton Dan și plătit de acesta din urmă) &icirc;n scopul obținerii unor imagini care să conțină detalii din viața privată a acestuia.</span> 
<br /> 
<span class="tab">Anterior, inculpatul Anton Dan, beneficiind de ajutorul unei alte persoane, l-a &icirc;nregistrat video, &icirc;n mediul ambiental, &icirc;n mod nelegal, &icirc;ntr-un loc public.</span> 
<br /> 
<span class="tab">Aceste filmări urmau să fie folosite ulterior de către cei doi inculpați &icirc;n vederea șantajării persoanei respective, dar și de a-l discredita pe acesta &icirc;n fața diferitelor organisme ale statului.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 29.12.2014-03.01.2015, inculpatul Anton Dan a făcut demersuri, printr-un intermediar, pe l&acirc;ngă suspectul Zv&icirc;ncă Florin Daniel, lucrătorul de poliție &icirc;n cadrul Punctului de Trecere a Frontierei St&acirc;nca Costești, județul Botoșani, determin&acirc;ndu-l pe acesta din urmă să-și &icirc;ncalce, la data de 03.01.2015, atribuțiile de serviciu, precum și dispozițiile imperative ale din Legea 248/2005 (republicată), privind regimul liberei circulații a cetățenilor rom&acirc;ni &icirc;n străinătate.</span> 
<br /> 
<span class="tab">Concret, suspectul a permis ieșirea din țară, pe la Punctul de trecere a frontierei St&acirc;nca, județul Botoșani, a inculpatei Moglan Marina &icirc;nsoțită de cei copii minori (av&acirc;nd dublă cetățenie rom&acirc;nă și moldovenească) ai acesteia, fără să aibă o declarație autentificată a celuilalt părinte, privind acordul &icirc;n legătură cu efectuarea de către copiii minori, a unei călătorii &icirc;n afara granițelor statului rom&acirc;n, respectiv &icirc;n Republica Moldova.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2014, inculpatul Anton Dan, beneficiind de ajutorul concubinei sale, l-a cointeresat material, prin oferirea unor sticle cu băuturi alcoolice, pe suspectul Popușoi Cătălin Ion, agent de pază la o firmă care asigura securitatea unității școlare frecventată de cei doi copii minori ai inculpatei Moglan Marina.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bunuri, suspectul trebuia să &icirc;ndeplinească acte contrare &icirc;ndatoririlor de serviciu, respectiv să-i semnaleze inculpatului Anton Dan orice vizită făcută de tatăl minorilor &icirc;n cadrul unității școlare, fiind „pus &icirc;n gardă” &icirc;n acest fel, cu privire la prezența persoanei respective pe raza municipiului Iași .</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2014, după pronunțarea divorțului și &icirc;n condițiile &icirc;n care, fostul soț al inculpatei Moglan Marina și-a manifestat intenția de a devoala &icirc;n mass-media datele pe care le deținea privind imoralitatea judecătorului Anton Dan, a fost acostat de o persoană care a amenințat-o că, &icirc;n cazul &icirc;n care &icirc;și va materializa intențiile de a expune &icirc;n presă relația extraconjugală a magistratului, va suferi consecințe de ordin fizic. C&acirc;teva luni mai t&acirc;rziu fostul soț al inculpatei l-a văzut pe cel care-l amenințase &icirc;n compania inculpatului Anton Dan.</span> 
<br /> 
<span class="tab">Ulterior acestui eveniment, &icirc;ncep&acirc;nd cu data de 08.09.2014, persoana amenințată a formulat mai multe pl&acirc;ngeri penale, sub aspectul săv&acirc;rșirii infracțiunii de amenințare care-l vizau pe judecătorul Anton Dan , adresate Parchetului de pe l&acirc;ngă Judecătoria Iași, Parchetului de pe l&acirc;ngă Curtea de Apel Iași, Consiliului Superior al Magistraturii și Președinției Rom&acirc;niei, date care au ajuns la cunoștința magistratului, inclusiv prin intermediul concubinei sale, Moglan Marina.</span> 
<br /> 
<span class="tab">Pentru a-l descuraja și pentru a-l determina pe acesta să &icirc;nceteze demersurile inițiate &icirc;n justiție sau făcute pe l&acirc;ngă alte autorități ale statului, inculpatul Anton Dan a inițiat o campanie de hărțuire a persoanei respective, prin interpuși, urmărind, &icirc;n principal, privarea acesteia de dreptul de a lua contact cu cei doi copii minori, dar și pentru a se asigura că nu vor mai exista acțiuni care să aducă atingere intereselor magistratului.</span> 
<br /> 
<span class="tab">Concret, inculpatul Anton Dan a acționat pentru identificarea și determinarea unor medici abilitați &icirc;n domeniul psihiatriei infantile să &icirc;ntocmească, &icirc;n fals, documente din care să rezulte agresiuni de natură psihică exercitate de fostul soț al inculpatei Moglan Marina, asupra copiilor.</span> 
<br /> 
<span class="tab">Astfel, data de 24 noiembrie 2014, inculpatul Anton Dan a contactat-o pe suspecta Lupușoru Carmen Gabriela, medic primar neurologie psihiatrică pediatrică la Spitalul Clinic de Psihiatrie Socola, și, folosindu-se &icirc;n mod explicit, de autoritatea funcției deținute, a acționat pentru influențarea deciziei acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n urma acestor demersuri, dar și ca urmare a remiterii cu titlu de mită de către inculpata Moglan Marina a unor produse alimentare și băuturi alcoolice, &icirc;n cuantum de 168 lei, medicul Lupușoru Carmen Gabriela a &icirc;ntocmit o scrisoare medicală neconformă realității, cu privire la unul dintre minori, conform căreia copilul suferă de afecțiuni generate de comportamentul violent al tatălui.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, de discreditare a fostului soț dar și de decădere a acestuia din drepturile părintești, inculpata Moglan Marina a &icirc;nregistrat la Direcția Generală de Asistență Socială și Protecția Copilului Iași o sesizare &icirc;n legătură cu presupuse abuzuri exercitate de tată asupra celor doi minori.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n data de 03.03.2015, inculpata Moglan Marina a &icirc;naintat Judecătoriei Iași o cerere privind emiterea unui ordin de protecție și evacuare temporară a fostului soț din locuința comună, iar &icirc;n data de 27.03.2015, o cerere de exercitare exclusivă de către reclamantă a autorității părintești asupra celor doi copii minori.</span> 
<br /> 
<span class="tab">Aceste acțiuni au fost bazate exclusiv pe documente eliberate de către instituțiile statului sau instituții particulare &icirc;n baza presiunilor exercitate de către inculpatul Anton Dan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 14.10-11.11.2014, inculpatul Haucă Teodor a pretins că are influență asupra membrilor Secțiilor de judecători și de procurori din cadrul Consiliului Superior al Magistraturii, promiț&acirc;ndu-i inculpatei Juravle Mihaela, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Judecătoria Darabani că, prin intermediul cunoștințelor din lumea judiciară sau politică, &icirc;i va determina pe membrii acestor secții să aprobe, fie transferul, fie numirea acesteia &icirc;n funcția de procuror la Parchetul de pe l&acirc;ngă Judecătoria Rădăuți sau Parchetul de pe l&acirc;ngă Judecătoria Suceava, respectiv judecător la Judecătoria Rădăuți, Judecătoria Suceava sau Judecătoria Botoșani.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul traficării influenței, inculpatul Haucă Teodor i-a pretins inculpatei Juravle Mihaela ca, &icirc;n urma ocupării uneia dintre aceste noi funcții, să &icirc;i asigure acestuia c&acirc;t și firmelor administrate de acesta, protecția &icirc;n plan juridic.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n intervalul 15.10.2014-19.11.2014, inculpatul Haucă Teodor i-a solicitat suspectei Bădică Doina, consilier &icirc;n cadrul Senatului Rom&acirc;niei – Comisia Economică Industrii și Servicii, să redacteze și să semneze &icirc;n fals două cereri &icirc;n numele inculpatei Juravle Mihaela pe care să le &icirc;nregistreze la biroul registratură secretariat și arhivă din cadrul Consiliului Superior al Magistraturii.</span> 
<br /> 
<span class="tab">Falsificarea semnăturilor olografe din cuprinsul celor două cereri a fost executată cu știința și &icirc;n complicitate cu inculpata Juravle Mihaela.</span> 
<br /> 
<span class="tab">Printr-o hotăr&acirc;re din luna noiembrie 2014, Secția pentru judecători a Consiliului Superior al Magistraturii, cu unanimitatea voturilor valabil exprimate, a constat că cererea de numire &icirc;n funcția de judecător la Judecătoria Botoșani a numitei Juravle Mihaela este tardivă și că aceasta nu &icirc;ndeplinește condițiile prevăzute de lege &icirc;n vederea numirii &icirc;n funcția de judecător la Judecătoria Rădăuți sau la Judecătoria Suceava.</span> 
<br /> 
<span class="tab">Printr-o altă hotăr&acirc;re emisă &icirc;n aceeași zi, Secția pentru procurori a Consiliului Superior al Magistraturii, cu majoritatea voturilor valabil exprimate, a constat că cererea de transfer &icirc;n funcția de procuror la Parchetul de pe l&acirc;ngă Judecătoria Rădăuți sau la Parchetul de pe l&acirc;ngă Judecătoria Suceava a inculpatei Juravle Mihaela este tardiv formulată.</span> 
<br /> 
<span class="tab">La data de 11 mai 2015, inculpata Prelipcean Mihaela Gabriela, grefier, a fost audiată de procurorii anticorupție, &icirc;n calitate de martor, ocazie cu care aceasta a fost &icirc;ntrebată &icirc;n legătură cu natura mai multor mesaje text, tip „sms”, transmise de pe numărul său de telefon mobil, pe numărul de telefon mobil al judecătorului Anton Dan.</span> 
<br /> 
<span class="tab">Aceste mesaje cuprindeau &icirc;n esență amenințări formulate de către inculpată la adresa lui Anton Dan, privind o viitoare denunțare a acestuia la Direcția Națională Anticorupție, ca urmare a unor infracțiuni de corupție săv&acirc;rșite de către magistrat și de care aceasta pretindea, &icirc;n cuprinsul mesajelor, că are cunoștință.</span> 
<br /> 
<span class="tab">Inculpata a precizat &icirc;n declarația dată la momentul respectiv că acele amenințări nu aveau nici o bază reală, dar după &icirc;ncheierea audierilor, l-a contactat pe magistratul Anton Dan, printr-un intermediar pe care l-a instruit să utilizeze un limbaj codat și să-l avertizeze pe acesta că este interceptat de către Direcția Națională Anticorupție, lucru care s-a și &icirc;nt&acirc;mplat la data de 13 mai 2015.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<span class="tab">Inculpaților și suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<span class="tab">La data de 22 octombrie 2015, inculpații Anton Dan și Prelipcean Mihaela Gabriela urmează să fie prezentați Curții de Apel București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7140593758239519500:-8331814641691622757" autocomplete="off" />
</form></body>
</html>
