<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 426/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=4775">comunicatului nr. 376/VIII/3 din 4 aprilie 2014</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile din Constituția Rom&acirc;niei și cele din Regulamentul Senatului, procurorul șef al Direcției Naționale Anticorupție a transmis cererea și referatul &icirc;ntocmit de procurori, &icirc;n vederea sesizării ministrului Justiției, pentru a cere președintelui Senatului &icirc;ncuviințarea arestării preventive a senatorului <b>ISĂILĂ MARIUS OVIDIU</b>, &icirc;n sarcina căruia s-au reținut două infracțiuni de trafic de influență, ambele &icirc;n formă continuată (c&acirc;te două acte materiale) și infracțiunea de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<span class="tab">Astfel, din probele analizate rezultă suspiciunea rezonabilă că &icirc;n perioada 2012 – 2014, inculpatul Isăilă Marius Ovidiu, șef serviciu &icirc;n Ministerul Finanțelor și &icirc;ncep&acirc;nd cu decembrie 2012 senator &icirc;n Parlamentul Rom&acirc;niei, a obținut importante sume de bani prin folosirea influenței pe care o avea sau pe care a lăsat să se &icirc;nțeleagă că o are pe l&acirc;ngă funcționari publici, prin prisma relaționării profesionale &icirc;n sistemul public de finanțe și ulterior ca om politic, pentru a-i determina să nu &icirc;și &icirc;ndeplinească &icirc;n mod corect atribuțiile de serviciu.</span> 
<br /> 
<span class="tab">Astfel, la &icirc;nceputul anului 2012, Isăilă Ovidiu Marius, care era la acel moment șef serviciu &icirc;n Ministerul Finanțelor Publice, a pretins, cu complicitatea lui Ene Cristian Ștefan, prin intermediarul Cristescu Cătălin, suma de 200.000 euro de la un denunțător, pentru a realiza intervenții pe l&acirc;ngă funcționarii ANAF ce efectuau un control la o societate comercială administrată de denunțător, &icirc;n vederea soluționării favorabile sau blocării controlului.</span> 
<br /> 
<span class="tab">După remiterea acestei sume, Isăilă Ovidiu Marius a pretins denunțătorului, prin același intermediar, o nouă sumă de bani, respectiv 150.000 euro, pentru a influența rezultatele unui nou control.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2013, Isăilă Ovidiu Marius prin intermediul consilierului său Ene Cristian Ștefan, i-a pretins lui Cristescu Cătălin suma de 20.000 euro pentru a interveni pe l&acirc;ngă diferiți funcționari publici, &icirc;n vederea sprijinirii acestuia să promoveze concursul ce urma a avea loc &icirc;n toamna aceluiași an pentru ocuparea unei funcții de inspector &icirc;n cadrul ANAF – Direcția Generală Antifraudă Fiscală.</span> 
<br /> 
<span class="tab">La &icirc;nceputul lunii martie 2014, Isăilă Ovidiu Marius i-a pretins lui Cristescu Cătălin, prin intermediul aceluiași consilier Ene Cristian Ștefan, o altă sumă de 20.000 euro pentru a realiza intervenții pe l&acirc;ngă diferiți funcționari publici &icirc;n vederea favorizării la concursul ce urma să aibă loc pentru ocuparea unor funcții &icirc;n cadrul Direcției Generale Antifraudă Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">După remiterea celor 20.000 de euro de către Cristescu Cătălin lui Ene Cristian Ștefan, pentru a ascunde primirea banilor, Isăilă Ovidiu Marius l-a instigat pe acesta din urmă să &icirc;ntocmească un fals contract de &icirc;mprumut &icirc;ntre Ene Cristian Ștefan și Cristescu Cătălin, &icirc;n care să menționeze &icirc;mprejurări nereale pentru a induce &icirc;n eroare organele judiciare cu privire la &icirc;mprejurările &icirc;n care au fost remiși banii.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, din probele administrate rezultă că infracțiunea săv&acirc;rșită de inculpat este sancționată de lege cu pedeapsa &icirc;nchisorii mai mare de cinci ani și, pe baza evaluării gravității faptei, a modului și a circumstanțelor de comitere a acesteia, se constată că privarea sa de libertate este necesară pentru &icirc;nlăturarea unei stări de pericol pentru ordinea publică, av&acirc;nd &icirc;n vedere prejudiciul produs credibilității de care trebuie să se bucure instituțiile publice, &icirc;ntinderea &icirc;n timp a activității infracționale, modalitatea concretă de săv&acirc;rșire a infracțiunilor – prin interpunerea altor persoane care primeau sumele de bani pretinse, modalitatea conspirată de a aborda discuțiile cu tematică infracțională (&icirc;n toalete, prin dezbrăcarea interlocutorului pentru a nu avea asupra sa aparatură de &icirc;nregistrare, dialogul &icirc;n șoaptă &icirc;nsoțit de gestică), precum și &icirc;ncercările de a șterge urmele infracțiunilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n raport de calitatea de inculpat a senatorului Isăilă Ovidiu Marius, facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5105791543968735644:-241963501420984363" autocomplete="off" />
</form></body>
</html>
