<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>27 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 728/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au pus &icirc;n mișcare acțiunea penală și au dispus luarea măsurii controlului judiciar, pentru o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 27 mai 2016, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDRICIUC VASILE</b>, primar al comunei Șcheia, județul Suceava, pentru săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">două infracțiuni de luare de mită</span> 
<br /> 
<span class="tab">trafic de influență,</span> 
<br /> 
<span class="tab">abuz &icirc;n serviciu cu obținere de foloase necuvenite</span> 
<br /> 
<span class="tab">două infracțiuni de fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>R&Icirc;ȘCA LUMINIȚA</b>, secretară a Primăriei comunei Șcheia, județul Suceava, pentru săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">luare de mită,</span> 
<br /> 
<span class="tab">două infracțiuni de fals intelectual,</span> 
<br /> 
<span class="tab">complicitate la infracțiunea de abuz &icirc;n serviciu cu obținere de foloase necuvenite, complicitate la infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>CUCERCA CONSTANTIN</b>, ofițer de poliție judiciară &icirc;n cadrul Poliției Municipiului Suceava – Biroul de Investigații Criminale, pentru săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">luare de mită</span> 
<br /> 
<span class="tab">trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cazul primarului ANDRICIUC VASILE și a secretarei primăriei R&Icirc;ȘCA LUMINIȚA, &icirc;ntre obligațiile impuse prin controlul judiciar figurează aceea de a nu exercita profesia, meseria sau de a nu desfășura activitatea &icirc;n exercitarea căreia a săv&acirc;rșit fapta</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de dispunere a controlului judiciar &icirc;ntocmită de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n primăvara și toamna anului 2013, inculpatul Andriciuc Vasile, &icirc;n calitate de primar al comunei Șcheia, județul Suceava, a pretins și primit de la denunțător, prin intermediar, &icirc;n două tranșe, suma totală de 4.000 lei, pentru a-și exercita influența pe l&acirc;ngă consilierii locali, &icirc;n vederea adoptări unei hotăr&acirc;ri de către Consiliul local al comunei Șcheia, prin care s-a &icirc;ncuviințat &icirc;nstrăinarea prin v&acirc;nzare către denunțător a unui teren de 7,2 hectare care aparținea primăriei. Pentru a obține votul majoritar &icirc;n consiliul local, denunțătorului i s-a pretins anterior suma de 10.800 euro.</span> 
<br /> 
<span class="tab">Ulterior, hotăr&acirc;rea de consiliu a fost atacată de Instituția Prefectului la instanța de contencios administrativ, fiind desființată ulterior.</span> 
<br /> 
<span class="tab">Pentru a-l sprijini pe denunțător &icirc;n relația cu primarul Andriciuc Vasile și pentru a introduce pe ordinea de zi a ședinței consiliului local propunerea de v&acirc;nzare a unor suprafețe de teren, inculpata R&icirc;șca Luminița a primit, &icirc;n mod repetat, &icirc;n perioada primăvara anului 2013 - aprilie 2016, de la denunțător, contravaloarea produselor pe care și le achiziționa (&icirc;n valoare totală de aproximativ 15.000 lei), &icirc;n principal, de la hipermarketuri din municipiul Suceava.</span> 
<br /> 
<span class="tab">Ulterior, primarul Andriciuc Vasile a acceptat &icirc;ncheierea, &icirc;n condiții de nelegalitate, a unui contract de concesiune antedatat (nr. 3109/20.05.2011) pentru o suprafață de 79 de hectare pășune exploatată de denunțător, contract &icirc;ncheiat cu &icirc;ncălcarea dispozițiilor legale care reglementează atribuirea prin licitație publică a suprafețelor cu destinația de pășune. Contractul era antedatat, angaja &icirc;n raporturi juridice Primăria Comunei Șcheia, jud. Suceava, cu consecințe păgubitoare pentru persoanele ce ar fi putut participa și aveau dreptul să participe la licitarea suprafețelor de teren cu destinația de pășune, aceasta &icirc;n condițiile &icirc;n care, sub același număr, exista deja &icirc;ncheiat și &icirc;nregistrat un contract de concesiune pe numele altei persoane. Proiectul de contract a fost &icirc;ntocmit de secretara Primăriei R&icirc;șca Luminița, cea care l-a și avizat spre legalitate și semnat de către primar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2013, primarul Andriciuc Vasile a pretins și primit, prin intermediar, de la martorul denunțător, 11 ovine &icirc;n valoare de 3.600 euro, &icirc;n schimbul cărora a &icirc;ncheiat, fără nicio altă formalitate, un contractul de arendă pentru suprafața de 93 hectare de pășune, contract nr. 683/11.02.2013.</span> 
<br /> 
<span class="tab">Și acest contract de arendare a fost antedatat, nefiind &icirc;ntocmit nici după Legea nr. 214/2011 și nici după prevederile OUG nr. 34/2013, &icirc;ntruc&acirc;t ambele texte normative care reglementează organizarea, administrarea și exploatarea pajiștilor nu prevăd arenda ca formă a posesiei vreunei suprafețe de pășune, legea prevăz&acirc;nd doar 2 situații, și anume concesiunea sau &icirc;nchirierea, supuse ambele procedurii licitației.</span> 
<br /> 
<span class="tab">Pentru că &icirc;n temeiul contractului de arendă nu puteau fi primite subvenții, R&icirc;șca Luminița a &icirc;ntocmit un proiect de contract de concesiune fără să existe vreo vreo hotăr&acirc;re de consiliu local privind scoaterea la licitație, dar purt&acirc;nd același număr 683/11.02.2013. Acesta a fost semnat de primar și avizat pentru legalitate de secretara primăriei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna noiembrie 2015, &icirc;n contextul deschiderii, la Poliția Municipiului Suceava – Biroul de Investigații Criminale, a unui dosar penal ca urmare a unei pl&acirc;ngeri &icirc;n legătură cu modalitatea de concesionare, de către Primăria Șcheia, a unor terenuri, inculpatul Cucerca Constantin, ofițer de poliție &icirc;n cadrul Poliției Municipiului Suceava, a pretins de la R&icirc;șca Luminița și de la denunțător achiziționarea unei suprafețe de 2 hectare teren, pentru o rudă, promiț&acirc;nd că, &icirc;n schimb, va tergiversa efectuarea activităților de urmărire penală din dosarul respectiv.</span> 
<br /> 
<span class="tab">La data de 26.04.2016, inculpatul Cucerca Constantin a pretins de la denunțător suma de 3.000 lei, pentru a-i remite unui alt ofițer de poliție, astfel &icirc;nc&acirc;t acesta să continue demersurile de tergiversare a cauzei pe care ar fi urmat să o preia ca urmare a pensionării lui Cucerca Constantin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t problemele legate de suprafața de 79 ha erau incerte, dată fiind existența &icirc;n paralel a două contracte de concesiune, ca și a altor sesizări pe rolul Prefecturii Suceava – Corpul de control al prefectului, c&acirc;t și pe rolul organelor de urmărire penală, la data de 28.12.2015, primarul Andriciuc Vasile a pretins, prin intermediar, o sumă cuprinsă &icirc;ntre 10.000 și 15.000 euro, pentru a face demersuri conform competențelor sale, astfel &icirc;nc&acirc;t suprafața de teren să &icirc;i fie reatribuită denunțătorului.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații ANDRICIUC VASILE, R&Icirc;ȘCA LUMINIȚA și CUCERCA CONSTANTIN trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la Direcția Națională Anticorupție – Secția de combatere a corupției și la instanța de judecată ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcția Națională Anticorupție – Secția de combatere a corupției și instanța de judecată cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la Poliția Mun. Suceava, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">d) să nu depășească teritoriul Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să nu se apropie de anumite persoane menționate &icirc;n ordonanțele de control judiciar și să nu comunice cu aceștia direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">f) să comunice periodic, conform programului de supraveghere, informații relevante despre mijloacele sale de existență;</span> 
<br /> 
<span class="tab">g) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar pe cauțiune se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<span class="tab">&Icirc;n prezenta cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5198207616046889390:-3134796915946605733" autocomplete="off" />
</form></body>
</html>
