<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>5 ianuarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 1/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna decembrie 2010, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>LORINCZ ANDRAŞ</b>, administrator la SC „FRIGOS POMMES” S.R.L – Chilieni şi asociat şi administrator de fapt al S.C. „IMPORT – EXPORT LARAPINTA” S.R.L. Chilieni, &icirc;n sarcina căruia s-au reţinut două infracţiuni de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi două infracţiuni de &icirc;nşelăciune şi</span> 
<br /> 
<span class="tab"><b>IMREH ILDIKO</b>, angajată la SC „LARAPINTA IMPORT EXPORT” S.R.L., Chilieni &icirc;n funcţia de contabil şi asociat unic şi administrator al S.C. „MINI MARIKO” S.R.L., &icirc;n sarcina căreia s-au reţinut două infracţiuni de complicitate la folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi două infracţiuni de complicitate la &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 februarie 2007, s-a &icirc;ncheiat &icirc;ntre Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit (A.P.D.R.P.) şi S.C. „FRIGOS POMMES” S.R.L. contractul cadru prin care societatea administrată de inculpatul Lorincz Andraş a beneficiat de finanţare nerambursabilă SAPARD pentru punerea &icirc;n aplicare a proiectului intitulat „&Icirc;nfiinţare unitate de depozitare şi procesare cartofi, &icirc;n localitatea Chichiş, judeţul Covasna”.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea obţinerii acestei finanţări, la data de 11 decembrie 2006, inculpatul Lorincz Andraş, &icirc;n calitate de administrator al S.C. „FRIGOS POMMES” S.R.L., a folosit şi prezentat la A.P.D.R.P. două declaraţii false &icirc;n care a consemnat, contrar realităţii, că nu avea niciun fel de legături de rudenie sau alte interese de orice natură cu firmele ofertante participante la licitaţiile organizate de S.C. „FRIGOS POMMES”S.R.L. &icirc;n vederea derulării proiectului. Totodată, inculpatul a declarat pe proprie răspundere că achiziţiile au fost efectuate &icirc;n mod corect, neexist&acirc;nd conflict de natură să influenţeze decizia de atribuire a contractului de achiziţie, &icirc;n condiţiile &icirc;n care licitaţiile au fost c&acirc;ştigate de S.C. „MINI MARIKO” S.R.L., firma inculpatei Imreh Ildiko care deţinea, &icirc;n acelaşi timp, funcţia de contabil la societatea beneficiară a fondurilor. Astfel, Imreh Ildiko a făcut demersurile necesare pentru ca societatea sa să &icirc;ndeplinească cerinţele legale pentru obţinerea de fonduri SAPARD şi a semnat toată documentaţia pentru a da aparenţa de legalitate a selecţiei de oferte.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, S.C. „FRIGOS POMMES” S.R.L. a obţinut pe nedrept suma totală de 3.342.764,65 lei (aproximativ 988.983 euro) din bugetul general al Comunităţii Europene şi din bugetul de stat al Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, la data de 1 martie 2007, A.P.D.R.P., &icirc;n calitate de autoritate contractantă şi S.C. „LARAPINTA IMPORT EXPORT” SRL, &icirc;n calitate de beneficiar, reprezentată de inculpatul Lorincz Andraş, au &icirc;ncheiat contractul de finanţare nerambursabilă pentru punerea &icirc;n practică a proiectului intitulat „Finalizare construcţie pensiune turistică &icirc;n zona Simeria – Sf. Gheorghe, judeţul Covasna”, finanţat din fonduri SAPARD.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n lunile octombrie 2006 şi februarie 2007, Lorincz Andraş, &icirc;n calitate de asociat şi administrator de fapt al S.C. „LARAPINTA IMPORT EXPORT” SRL şi responsabil de proiect, a depus la A.P.D.R.P. mai multe declaraţii şi documente false (procesele verbale de adjudecare a ofertei c&acirc;ştigătoare), &icirc;n condiţiile &icirc;n care aceeaşi firmă a inculpatei Imreh Ildiko a fost desemnată să efectueze serviciile de construcţii şi achiziţii mobilier. Pentru a crea aparenţa de legalitate, Imreh Ildiko a semnat toate documentele necesare şi a acceptat ca lucrările să fie efectuate sub controlul lui Lorincz Andraş.</span> 
<br /> 
<span class="tab">Bugetul general al Comunităţii Europene şi bugetul de stat al Rom&acirc;niei au fost prejudiciate cu suma totală de 308.227,38 lei (aproximativ 91.734 euro).</span> 
<br /> 
<span class="tab">A.P.D.R.P. nu s-a constituit parte civilă &icirc;n cursul urmăririi penale.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei create, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile şi mobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Covasna.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatei <b>STAICU VALI MARIANA</b>, angajat al S.C. DORELA DUMITRESCU S.R.L. Caracal, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosirea sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al comunităţilor europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, comunele Celaru şi Teslui din judeţul Dolj au &icirc;ncheiat cu Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit două contracte &icirc;n valoare totală de 4.987.301 euro finanţate prin Fondul European Agricol pentru Dezvoltare Rurală (F.E.A.D.R.). Contractele vizau realizarea de reţele de canalizare şi alimentare cu apă, staţii de epurarea, modernizarea drumurilor comunale c&acirc;t şi punerea &icirc;n valoare a moştenirii rurale (cum ar fi achiziţionarea de costume populare şi protejarea unor elemente de cadru natural).</span> 
<br /> 
<span class="tab">&Icirc;n continuare, beneficiarii celor două contracte au făcut anunţuri publice pentru organizarea de licitaţii &icirc;n vederea achiziţiilor de servicii şi lucrări de proiectare şi execuţie, &icirc;n care au inserat ca cerinţă obligatorie ca firma participantă să fi executat şi finalizat, &icirc;n ultimii trei ani, cel puţin un contract de prestări servicii similare. Valoarea totală estimată a lucrărilor şi serviciilor era de 17.840.722 lei, fără TVA (echivalentul a aproximativ 4. 208. 809, 36 euro).</span> 
<br /> 
<span class="tab">Pentru că societatea comercială a cărei angajată era nu &icirc;ndeplinea aceste condiţii, &icirc;n perioada 25 august – 10 septembrie 2009, inculpata Staicu Vali – Mariana a falsificat un contract şi un proces verbal şi, &icirc;n calitate de angajat al S.C. DORELA DUMITRESCU S.R.L. Caracal, a &icirc;ntocmit şi semnat documentaţii de participare a acestei firme ca ofertant. &Icirc;n acest context, &icirc;n perioada 10 septembrie 2009 – 11 ianuarie 2010, inculpata a depus la dosar cele două acte falsificate, &icirc;n copie legalizată, &icirc;n vederea c&acirc;ştigării celor două licitaţii.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că responsabilul de proiect sesizase depunerea &icirc;n ofertă a acestor &icirc;nscrisuri false, S.C. DORELA DUMITRESCU S.R.L. a fost descalificată la data de 5 februarie 2010.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Craiova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor <b>ACHIŢEI ILIE</b>, fost director economic al SC Moldoforest SA Iaşi şi <b>PAVĂL DAN-TEOFIL</b>, fost consilier juridic al SC Moldoforest SA Iaşi, &icirc;n prezent avocat &icirc;n cadrul Baroului Vaslui, &icirc;n sarcina cărora s-a reţinut infracţiunea de stabilire, cu intenţie, a unei valori diminuate, faţă de valoarea comercială reală, a bunurilor aparţin&acirc;nd operatorilor economici la care statul este acţionar, comisă &icirc;n cadrul acţiunii de privatizare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 20 ianuarie 2010, inculpaţii Achiţei Ilie, director economic al SC Moldoforest SA Iaşi şi Pavăl Dan Teofil, consilier juridic al aceleiaşi societăţi comerciale, cu ocazia organizării licitaţiei av&acirc;nd ca obiect v&acirc;nzarea fostului sediu al Sectorului de Exploatare Forestieră Vaslui şi a terenului aferent, imobile situate &icirc;n municipiul Vaslui, cei doi fiind membri ai comisiei de licitaţie, au stabilit ca preţ de pornire suma de 500.395.000 ROL şi au aprobat v&acirc;nzarea cu suma de 430.000.000 ROL. &Icirc;n această modalitate, preţul de pornire a licitaţiei a fost diminuat &icirc;n mod nelegal cu scopul de a-i facilita unei persoane cumpărarea la preţul pe care aceasta dorea sa-l ofere. &nbsp;Preţul de pornire a licitaţiei fusese stabilit &icirc;n cursul anului 2000, la suma de 841.000.000 ROL prin hotăr&acirc;re a Adunării Generale a Acţionarilor şi &icirc;n baza unei evaluări anterioare, sumă care reflecta valoarea comercială reală a activului.</span> 
<br /> 
<span class="tab">De asemenea, la această licitaţie nu a fost prezent reprezentantul Fondului Proprietăţii de Stat, iar &icirc;n cuprinsul anunţului publicitar fusese menţionat un preţ de pornire de 841.000.000 ROL.</span> 
<br /> 
<span class="tab">&nbsp;Cele două imobile scoase la v&acirc;nzare aparţineau SC Moldoforest SA, societate la care Statul Rom&acirc;n, prin Fondul Proprietăţii de Stat, era, &icirc;n perioada respectivă, acţionar majoritar cu o cotă de 88,57%.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, SC Moldoforest SA a fost prejudiciată cu suma de 181.388 lei.</span> 
<br /> 
<span class="tab">SC Moldoforest SA, actualmente cu capital integral privat, s-a constituit parte civilă cu suma de 57.079,50 lei.</span> 
<br /> 
<span class="tab">Autoritatea pentru Valorificarea Activelor Statului (succesorul Fondului Proprietăţii de Stat ) nu s-a constituit parte civilă pe parcursul urmăririi penale.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciul cauzat, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Achiţei Ilie şi Pavăl Dan Teofil.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la&nbsp;Judecătoria Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>DEMETER DENEŞ</b>, administrator al S.C. COMALIMETEX S.A. T&acirc;rgu Secuiesc, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2010, inculpatul Demeter Deneş a pretins de la administratorul unei societăţi comerciale din T&acirc;rgu Secuiesc, judeţul Covasna (denunţător &icirc;n cauză) suma de 50.000 euro pentru ca, &icirc;n calitatea sa de administrator al S.C. COMALIMETEX S.A., să aprobe v&acirc;nzarea către firma denunţătorului a unui spaţiu comercial situat &icirc;n municipiul T&acirc;rgu Secuiesc cu suma de 150.000 euro.</span> 
<br /> 
<span class="tab">La data de 21 iunie 2010, Demeter Deneş a primit de la denunţător suma de 190.000 lei, reprezent&acirc;nd o tranşă din banii ceruţi, &icirc;mprejurare &icirc;n care a semnat şi ştampilat exemplarele actului notarial prin care s-a perfectat tranzacţia.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării sumei de bani pretinse şi primite, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor aparţin&acirc;nd inculpatului Demeter Deneş.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Covasna.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>TOŞA IOAN</b>, primar al comunei V&icirc;nători, jud. Mureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 6 mai 2009, inculpatul Toşa Ioan a formulat la Agenţia de Plăţi şi Intervenţii pentru Agricultură (A.P.I.A.) Mureş o „cerere unică de plată” pentru anul 2009 prin care a solicitat acordarea de subvenţii pentru suprafaţa de 158,8 hectare de păşune &icirc;n condiţiile &icirc;n care a anexat cererii un contract de &icirc;nchiriere lovit de nulitate absolută deoarece fusese &icirc;ncheiat cu &icirc;ncălcarea prevederilor legale &icirc;n domeniu. Acest contract fusese &icirc;ncheiat &icirc;ntre soţia inculpatului şi Primăria comunei V&acirc;nători, judeţul Mureş, reprezentată chiar de Toşa Ioan, &icirc;n calitate de primar.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Toşa Ioan a obţinut &icirc;n mod nelegal suma de 82.633,10 lei.</span> 
<br /> 
<span class="tab">De asemenea, la data de 10 mai 2010, Toşa Ioan a formulat o nouă cerere, aferentă anului 2010, prin care, &icirc;n baza aceluiaşi contract de &icirc;nchiriere nul, a solicitat subvenţii pentru aceeaşi suprafaţă de teren. &Icirc;n plus, contractul prezentat de inculpat era falsificat deoarece Toşa Ioan l-a semnat at&acirc;t la poziţia „locator” c&acirc;t şi la poziţia „locatar”.</span> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n prezent, A.P.I.A. Mureş nu a acordat subvenţii inculpatului Toşa Ioan pentru campania 2010.</span> 
<br /> 
<span class="tab">A.P.I.A. nu s-a constituit parte civilă pe parcursul urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului creat, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpatului Toşa Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sighişoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>CACULEA ŞTEFAN</b>, asociat unic şi administrator al SC NOVA EUXIN TRADING SRL Constanţa şi al SC STEP CONSTRUCT TRANS SRL Constanţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2006 -2007, inculpatul Caculea Ştefan, &icirc;n calitate de administrator al SC NOVA EUXIN TRADING SRL Constanţa şi al SC STEP CONSTRUCT TRANS SRL CONSTANŢA, nu a evidenţiat &icirc;n contabilitatea firmelor sale ori &icirc;n alte documente legale, &icirc;n totalitate, operaţiunile comerciale efectuate şi veniturile realizate, cu consecinţa prejudicierii bugetului general consolidat al statului cu suma totală de 5.098.989 lei (echivalent a 1.480.228 euro), reprezent&acirc;nd impozit pe profit şi T.V.A.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Caculea Ştefan a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Constanţa al DNA &icirc;n cursul lunii decembrie 2008 pentru fapte similare (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1134&amp;limba=1">comunicat nr. 1/VIII/3 din data de 5 ianuarie 2009</a>). &Icirc;n această cauză, la data de 9 septembrie 2010, Curtea de Apel Constanţa a hotăr&acirc;t condamnarea inculpatului Caculea Ştefan la o pedeapsă de la şase ani &icirc;nchisoare cu executare pentru săv&acirc;rşirea a două infracţiuni de evaziune fiscală şi o infracţiune de uz de fals, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>PANĂ SORIN</b>, administrator al SC IANIS SRL şi asociat al SC LUNCUŢA SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2008, inculpatul Pană Sorin, &icirc;n calitate de administrator, respectiv asociat al SC IANIS SRL şi al SC LUNCUŢA SRL, nu a evidenţiat &icirc;n contabilitatea acestor societăţi comerciale un număr de 130 de facturi fiscale prin care a livrat produse agricole către trei societăţi comerciale.</span> 
<br /> 
<span class="tab">Prin această omisiune, Pană Sorin a creat &icirc;n dauna bugetului de stat un prejudiciu total &icirc;n valoare de 9.717.924,33 lei, echivalent a 2.266.412,69 euro (calculat la un curs 4,28 lei/euro din data de 27 decembrie 2010).</span> 
<br /> 
<span class="tab">Pentru a putea retrage din conturile bancare sumele de bani &icirc;ncasate de la firmele beneficiare, inculpatul a &icirc;ntocmit &icirc;n fals un număr de 326 de borderouri de achiziţie de produse cerealiere de la persoane fizice pe care le-a prezentat unităţilor bancare.</span> 
<br /> 
<span class="tab">Direcţiile Generale ale Finanţelor Publice Mureş şi Neamţ s-au constituit părţi civile &icirc;n cauză cu suma totală de 9.717.924,33 lei.</span> 
<br /> 
<span class="tab">Procurorii nu au instituit măsuri asigurătorii &icirc;n vederea recuperării acestui prejudciu &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Neamţ.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatei <b>DUMITRESCU ROVENA CRISTINA</b>, administrator &icirc;mputernicit al S.C. RUVYOIL PROD S.R.L. Ploieşti, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">- comercializarea produselor energetice neaccizabile altfel dec&acirc;t direct către utilizatorii finali, prevăzută &icirc;n Codul Fiscal,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată şi uz de fals, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2006 – ianuarie 2007, inculpata Dumitrescu Rovena Cristina, &icirc;n calitate de administrator al S.C. RUVYOIL PROD S.R.L. Ploieşti, a achiziţionat produse energetice neaccizabile (uleiuri, grund, solvent) de la furnizori reali, pe care, după prelucrarea clandestină, le-a comercializat ca produse accizabile (motorină şi păcură) către societăţi de distribuţie a carburanţilor. &Icirc;n contabilitatea societăţii sale, inculpata a evidenţiat livrarea fictivă de produse neaccizabile – pe de o parte – şi aprovizionarea nereală a combustibililor auto – pe de altă parte – către şi de la societăţi comerciale cu comportament tip „fantomă”.</span> 
<br /> 
<span class="tab">&Icirc;n activitatea ilicită cu produse petroliere, inculpata Dumitrescu Rovena Cristina a folosit facturi false de livrare a produselor neaccizabile către societăţi de tip „fantomă” (operaţiune nederulată &icirc;n realitate), de v&acirc;nzare a carburanţilor (deşi aceştia erau &icirc;n fapt uleiuri neaccizabile) şi de aprovizionare cu motorină şi păcură, facturi pe care le-a completat personal sau le-a asumat prin semnătură.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat bugetului statului este &icirc;n sumă de 6.488.336 lei ( aproximativ 1.878.064 euro), reprezent&acirc;nd accize şi T.V.A. aferentă accizei.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că nu au fost identificate bunuri aparţin&acirc;nd inculpatei, nu au putut fi luate măsuri asigurătorii &icirc;n vederea recuperării pagubei produse bugetului de stat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Prahova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>MARCU GEORGE DANIEL</b>, asociat şi administrator la S.C. STAR PHONE SERV COM S.R.L., &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2003-2005, inculpatul Marcu George Daniel, &icirc;n calitate de asociat şi administrator la S.C. STAR PHONE SERV COM S.R.L., &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale şi cu ignorarea &icirc;n totalitate a obligaţiilor legale de declarare a veniturilor realizate şi de calculare şi achitare a taxelor şi impozitelor datorate statului, a comercializat mărfuri (telefoane mobile, subansamble de telefoane mobile şi materiale de construcţii) &icirc;n valoare totală de 15.458.380,79 lei fără să evidenţieze &icirc;n contabilitate aceste operaţiuni comerciale.</span> 
<br /> 
<span class="tab">Pentru a-şi &icirc;nsuşi veniturile realizarea prin aceste v&acirc;nzări, inculpatul a retras din conturile bancare sumele de bani &icirc;ncasate, &icirc;n numerar, folosind &icirc;n acest scop borderouri de achiziţii false, &icirc;ntocmite personal, &icirc;n care a consemnat nume fictive de persoane fizice.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Marcu George Daniel a cauzat bugetului de stat un prejudiciu total de 5.578.282 lei (1.467.969 euro), reprezent&acirc;nd impozit pe profit şi TVA, sumă cu care Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">Nu au fost luate măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CATARGIU DUMITRU</b>, asociat unic şi administrator al SC GELCO PRINT SRL H&acirc;rlău, judeţul Iaşi şi <b>STĂNESCU IOAN</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab"><b>STĂNESCU FRAGA</b> şi <b>STĂNESCU FERDINAND</b>, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2008 – 2009, inculpaţii Catargiu Dumitru, asociat şi administrator al SC GELCO PRINT SRL H&acirc;rlău, au efectuat livrări de mărfuri către mai multe societăţi comerciale fără a &icirc;nregistra &icirc;n contabilitatea firmei aceste operaţiuni comerciale şi fără a declara autorităţilor fiscale teritoriale venituri &icirc;n sumă totală de 13.230.304,56 lei. &Icirc;n demersul lor, cei doi inculpaţi au fost ajutaţi de Stănescu Fraga şi Stănescu Ferdinand care le-au pus la dispoziţie mai multe formulare fiscale.</span> 
<br /> 
<span class="tab">Bugetul de stat a fost prejudiciat cu suma de 4.310.385 lei, echivalentul a 1.021.418,24 euro, reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Prejudiciul nu a fost recuperat &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpaţilor pentru a fi indisponibilizate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea, &icirc;n judecată &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab"><b>RADOVICI COSTICĂ</b>, director general la S.C.CONSTRUCȚII FEROVIARE CRAIOVA S.A. &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea următoarelor infracțiuni concurente:</span> 
<br /> 
<span class="tab">- luare de mită.;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată;</span> 
<br /> 
<span class="tab"><b>NIȚU AUREL</b>, director economic la S.C.CONSTRUCȚII FEROVIARE CRAIOVA S.A., &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată;</span> 
<br /> 
<span class="tab"><b>ENACHE MARIAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată și continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul RADOVICI COSTICĂ, &icirc;n calitate de director general la S.C. CONSTRUCȚII FEROVIARE CRAIOVA S.A., a pretins at&acirc;t pentru sine c&acirc;t și pentru inculpatul NIȚU AUREL, de la Enache Marian, suma de 2.000 lei/litru de combustibil, ce urma să fie livrat de societatea comercială a acestuia din urmă, &icirc;n scopul de a aproba &icirc;ncheierea unor contracte de v&acirc;nzare-cumpărare și de a dispune plăți &icirc;n avans către societatea administrată &icirc;n fapt de Enache Marian.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 2003 – 2004 &icirc;n baza acestei &icirc;nțelegeri, Radovici Costică a primit suma de 17.000 euro și contravaloarea unui sejur la Hotel Perla din Mamaia &icirc;n valoare de 2.050 lei, de care a beneficiat fiul său.</span> 
<br /> 
<span class="tab">De asemenea, a dispus, cu știință, achiziționarea de produse petroliere, de la aceeași societate comercială, la prețuri mai mari dec&acirc;t cele prevăzute &icirc;n contractele de v&acirc;nzare-cumpărare aprobate &icirc;n Consiliul de Administrație al S.C.CONSTRUCȚII FEROVIARE CRAIOVA S.A. și efectuarea de plăți &icirc;n avans către această firmă, produc&acirc;nd S.C.CONSTRUCȚII FEROVIARE CRAIOVA S.A. un prejudiciu total &icirc;n sumă de 256.779, 1lei.</span> 
<br /> 
<span class="tab">Pentru aceleași acțiuni, inculpatul NIȚU AUREL a primit efectiv &icirc;n cursul anului 2003, suma de 40.000 lei și, cu titlu de &icirc;mprumut, suma de 35.455,42 lei și folosința gratuită a unui autoturism marca OPEL VECTRA.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Dolj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b>Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab">ȚUGUI CEZAR, executor judecătoresc, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab">DUDUMAN DUMITRU, administrator al mai multor societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab">DUDUMAN ANDREI, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab">DANILIUC LILIANA-VASILISA, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab">ȘELARU LIVIU, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie – iunie 2008, inculpatul Țugui Cezar &icirc;mpreună cu inculpații Duduman Dumitru, Duduman Andrei, Daniliuc Liliana Vasilisa și Șelaru Liviu au constituit un grup &icirc;n vederea comiterii mai multor infracțiuni &icirc;n legătură cu &icirc;nstrăinarea unor bunuri mobile și imobile ce aparțineau unei societăți comerciale.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 17 aprilie-03 iunie 2008, inculpatul Țugui Cezar, prin organizarea fără drept a trei licitații, a &icirc;nstrăinat bunuri imobile (8 curți clădiri &icirc;n suprafață de 14.668 mp și 4 terenuri &icirc;n suprafață de 9.857 mp evaluate de evaluatori ai Administrației Finanțelor Publice pentru Contribuabili Mijlocii Suceava - A.F.P.C.M.- la suma de 18.278.077 lei) și bunuri mobile (30 mașini și utilaje industriale evaluate de evaluatori ai Administrației Finanțelor Publice pentru Contribuabili Mijlocii Suceava la suma de 1.569.585 lei), ce aparțineau societății respective și care erau sechestrate din data de 07 noiembrie 2007 de către funcționarii instituției publice amintite.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Țugui Cezar a &icirc;ntocmit actul de adjudecare a bunurilor imobile și facturi fiscale de v&acirc;nzare la licitație pentru bunuri mobile către firmele administrate de inculpații Duduman Andrei și Duduman Dumitru, &icirc;n scopul sustragerii de către această societate de la &icirc;ndeplinirea obligațiilor fiscale &icirc;n cuantum de 6.485.851 lei, echivalentul a 1.765.770 euro (curs oficial la 27 mai 2008 – 3,6731 lei/euro). </span> 
<br /> 
<span class="tab">Bunurile respective au fost v&acirc;ndute la prețuri mult subevaluate (de exemplu opt utilaje au fost &icirc;nstrăinate către firma inculpatului Duduman Andrei la prețul total de 331.021,9 lei, fiind evaluate anterior la suma de 1.104.125 lei, ).</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această manieră, inculpatul Țugui Cezar a cauzat un prejudiciu bugetului de stat &icirc;n cuantum de 6.485.851 lei (1.765.770 euro), o tulburare importantă bunului mers al A.F.P.C.M. Suceava (instituție care a constatat că bunurile imobile erau deja v&acirc;ndute și a anulat din acest motiv licitațiile din 05.05.2008 și 30.05.2008) și totodată obțin&acirc;nd avantaje patrimoniale pentru sine și pentru ceilalți inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Suceava</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele 11 dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4880">comunicate-hotărâri de condamnare din
                                30 aprilie 2014<br /></a><a href="/comunicat.xhtml?id=2633">comunicate-hotărâri de condamnare din
                                02 septembrie 2011<br /></a><a href="/comunicat.xhtml?id=2667">comunicate-hotărâri de condamnare din
                                23 septembrie 2011<br /></a><a href="/comunicat.xhtml?id=7513">comunicate-hotărâri de condamnare din
                                31 mai 2016<br /></a><a href="/comunicat.xhtml?id=3636">comunicate-hotărâri de condamnare din
                                23 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=4973">comunicate-hotărâri de condamnare din
                                28 mai 2014<br /></a><a href="/comunicat.xhtml?id=3550">comunicate-hotărâri de condamnare din
                                17 septembrie 2012<br /></a><a href="/comunicat.xhtml?id=4664">comunicate-hotărâri de condamnare din
                                28 ianuarie 2014<br /></a><a href="/comunicat.xhtml?id=2811">hotărâri definitive din
                                02 septembrie 2011<br /></a><a href="/comunicat.xhtml?id=4191">comunicate-hotărâri de condamnare din
                                27 iunie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8599475869928022782:-6566406641261063235" autocomplete="off" />
</form></body>
</html>
