<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>14 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1604/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaților:</span> 
<br /> 
<span class="tab"><b>GRIGORAȘ VICTOR</b>, procuror &icirc;n cadrul Direcția de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Tulcea - &icirc;n sarcina căruia s-au reținut două infracțiuni: luare de mită și luare de mită &icirc;n formă continuată (3 acte materiale);</span> 
<br /> 
<span class="tab"><b>HARBA OMAR</b>, cetățean sirian, administrator al unor societăți comerciale, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită/</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2013, &icirc;n calitate de procuror D.I.I.C.O.T. – Biroul Teritorial Tulcea, inculpatul Grigoraș Victor a acceptat solicitarea unei persoane, denunțător &icirc;n cauză, de a face demersurile necesare &icirc;n vederea găsirii unei căi de preluare de la o altă unitate de parchet, a unui dosar penal &icirc;n care persoana menționată avea interes. După ce a ajuns să efectueze urmărirea penală dosarul menționat, prin conexarea lui la un dosar aflat la D.I.I.C.O.T. – Biroul Teritorial Tulcea &icirc;n care persoana respectivă formulase denunțul, &icirc;n calitatea de procuror de caz, inculpatul Grigoraș Victor:</span> 
<br /> 
<span class="tab">- la data de 18 aprilie 2014, a primit de la denunțător 600 lei și un miel, &icirc;n legătură cu care a dispus să fie remis unei persoane din anturajul său.</span> 
<br /> 
<span class="tab">- la data de 28 aprilie 2014, a pretins de la același denunțător o sumă de bani, pentru o altă persoană din anturajul său, solicitarea sa fiind refuzată,</span> 
<br /> 
<span class="tab">- la data de 14 iunie 2014, a pretins de la denunțător o sumă de bani pentru sine, sumă care nu i-a fost remisă.</span> 
<br /> 
<span class="tab">La fiecare dintre &icirc;nt&acirc;lnirile avute cu acea persoană, inculpatul Grigoraș Victor &icirc;i aducea la cunoștință ce acte a &icirc;ndeplinit &icirc;n dosarul &icirc;n care aceasta era parte și ce acte intenționează să &icirc;ndeplinească, &icirc;n interesul acesteia, &icirc;n schimbul sumelor de bani și a bunurilor materiale menționate.</span> 
<br /> 
<span class="tab">&Icirc;n paralel cu activitatea descrisă mai sus, la data de 28 aprilie 2014, inculpatul Grigoraș Victor, &icirc;n exercițiul atribuțiilor de serviciu, a pretins de la inculpatul Omar Harba, administrator al unor societăți comerciale și suspect &icirc;n aceeași cauză penală pe care o instrumenta, suma de 5.000 euro și a primit 5.000 lei și 1.000 dolari, pentru a face un act contrar &icirc;ndatoririlor sale de serviciu.</span> 
<br /> 
<span class="tab">Acest act consta &icirc;n intervenția inculpatului Grigoraș Victor pe l&acirc;ngă conducerea D.S.V.S.A. Brăila și Ialomița, &icirc;n scopul &icirc;nlesnirii soluționării favorabile, de către aceste instituții, a solicitărilor de export formulate de firmele aparțin&acirc;nd suspectului, act care a fost &icirc;ndeplinit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale și a garantării cheltuielilor judiciare, s-a instituit sechestru asigurator asupra unui imobil aparțin&acirc;nd lui Grigoraș Victor și asupra unei sume de bani aflată &icirc;n contul inculpatului Harba Omar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6584">comunicate-hotărâri de condamnare din
                                29 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5407727140422055577:1257680561222626869" autocomplete="off" />
</form></body>
</html>
