<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 iunie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 153 /VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată &icirc;n stare de arest a inculpatului <b>JUNCU DORIN</b>, subcomisar poliţie &icirc;n cadrul Direcţiei Generale de Informaţii şi Protecţie Internă - Serviciul Independent de Informaţii şi Protecţie Internă Prahova pentru săv&acirc;rşirea infracţiunilor de luare de mită şi permiterea accesului unor persoane neautorizate la informaţii care nu sunt destinate publicităţii, ambele &icirc;n formă continuată.</span> 
<p> <span class="tab">&Icirc;n acelaşi dosar au fost trimişi &icirc;n judecată, &icirc;n stare de libertate, următorii inculpaţi:</span><br /> <span class="tab">- <b>MATEI PAUL COSTICĂ,</b> cu antecedente penale, pentru complicitate la săv&acirc;rşirea infracţiunii de luare de mită</span><br /> <span class="tab">- <b>DINU GHEORGHE,</b> cu antecedente penale, pentru săv&acirc;rşirea infracţiunii de complicitate la luare de mită</span><br /> <span class="tab">- <b>LUCA LAURENŢIU,</b> pentru săv&acirc;rşirea infracţiunii de complicitate la luare de mită</span><br /> <span class="tab">Din probele administrate a reieşit că, &icirc;n perioada 2005 - 2006, inculpatul Juncu Dorin, &icirc;n calitatea sa de subcomisar de poliţie, a pretins, &icirc;n patru r&acirc;nduri, sume cuprinse &icirc;ntre 5.000 şi 30.000 euro şi a primit, cu complicitatea inculpaţilor Dinu Gheorghe, Matei Paul Costică şi Luca Laurenţiu suma de 25.000 euro, 5.000 euro, 3.000 euro şi respectiv 900 RON de la mai mulţi denunţători pentru a nu-şi &icirc;ndeplini &icirc;ndatoririle de serviciu, respectiv de a nu &icirc;ntocmi note informative referitoare la posibilele activităţi infracţionale despre care a luat cunoştinţă.</span><br /> <span class="tab">Din probatoriu a mai rezultat că, &icirc;n aceeaşi perioadă, inculpatul Juncu Dorin a prezentat unor persoane denunţătoare &icirc;nscrisuri conţin&acirc;nd informaţii care nu erau destinate publicităţii, obţinute prin accesarea bazelor de date informatizate ale Ministerului Internelor şi Reformei Administrative, respectiv ale Centrului Naţional de Administrare a Bazelor de Date şi Evidenţa Persoanelor, Direcţia Regim Permise şi &Icirc;nmatriculare a Vehiculelor, Inspectoratului General al Poliţiei de Frontieră. Datele respective se refereau la traficul de frontieră, intrări/ieşiri ale unor persoane &icirc;n/din Rom&acirc;nia, existenţa unor consemne la frontieră a unor persoane, &icirc;nmatriculări şi permise auto.</span><br /> <span class="tab">Activităţile infracţionale ale inculpaţilor s-au desfăşurat pe fondul unor relaţii mai vechi ale ofiţerului de poliţie Juncu Dorin cu inculpaţii Dinu Gheorghe şi Luca Laurenţiu, pe care i-a cunoscut &icirc;n virtutea atribuţiilor de serviciu, aceştia fiind cercetaţi de poliţie pentru săv&acirc;rşirea unor fapte penale.</span><br /> <span class="tab">&Icirc;n prezenta cauză, cei trei ofereau ofiţerului de poliţie date privind posibile infracţiuni de crimă organizată săv&acirc;rşite de rude ale acestora sau de persoane din anturajul lor, de la care, &icirc;n baza acestor informaţii, &icirc;ncercau să obţină foloase necuvenite. Cei trei complici inculpaţi &icirc;i convingeau apoi pe cei vizaţi că singura soluţie pentru rezolvarea problemelor judiciare pe care le-ar fi avut consta &icirc;n oferirea unor sume de bani ofiţerului de poliţie. La r&acirc;ndul său, inculpatul Juncu Dorin urma să le prezinte celor vizaţi de eventuale verificări &icirc;nscrisurile obţinute prin accesarea bazelor de date informatizate şi, &icirc;n schimbul unor sume de bani, să le garanteze stoparea verificărilor specifice, &icirc;n lucrări viz&acirc;nd fapte de criminalitate organizată.</span><br /> <span class="tab">La cererea procurorilor, &icirc;n data de 24 mai 2007, Tribunalul Bucureşti a decis arestarea p&acirc;nă la data de 21 iunie a inculpatului Juncu Dorin. &Icirc;mpotriva celorlalţi trei inculpaţi, procurorii au dispus măsura obligării de a nu părăsi ţara p&acirc;nă la data de 21 iunie 2007, cu obligaţia de a se prezenta zilnic la secţia de poliţie arondată domiciliului şi de a nu-şi schimba locuinţa fără &icirc;ncunoştinţarea organelor de urmărire penală.</span></p> 
<p> <span class="tab">Dosarul a fost trimis spre soluţionare Tribunalului Prahova.</span></p> 
<p> <span class="tab">Dosarul s-a constituit ca urmare a informaţiilor furnizate &icirc;n cursul anului 2006 de către Direcţia Generală de Informaţii şi Protecţie Internă din cadrul MIRA şi cu sprijinul direct al ofiţerilor de la această structură.</span></p> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8210724940133345886:-2577787985814321472" autocomplete="off" />
</form></body>
</html>
