<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>04 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1344/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 4 august 2015</b>, a inculpatului <b>TOADER CRISTINEL</b>, director general al Poliției Locale Ploiești, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- șantaj (4 fapte), </span> 
<br /> 
<span class="tab">- folosirea de informații ce nu sunt destinate publicității &icirc;n scopul obținerii de bani, bunuri ori alte foloase necuvenite (3 fapte), </span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț, incompatibile cu funcția deținută, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite (12 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a rezultat că există probe și indicii temeinice potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 - 2014, Toader Cristinel, &icirc;n calitatea deținută &icirc;n cadrul Poliției Locale Ploiești, respectiv aceea de director general, a viciat concursurile organizate pentru ocuparea unor posturi vacante &icirc;n cadrul acestei instituții, &icirc;n sensul că i-a constr&acirc;ns pe membrii comisiilor de examinare să-i pună la dispoziție subiectele, pe care le-a furnizat mai multor candidați, &icirc;n schimbul unor sume de bani cuprinse &icirc;ntre 200 și 1000 euro.</span> 
<br /> 
<span class="tab">Astfel, pentru un concurs organizat &icirc;n luna ianuarie 2014 pentru ocuparea funcției de șef serviciu, Toader Cristinel a contactat persoana care candida pentru postul respectiv, de la care a pretins și a primit suma de 1000 euro &icirc;n schimbul furnizării subiectelor pentru proba scrisă a concursului.</span> 
<br /> 
<span class="tab">Pentru a obține subiectele, inculpatul Toader Cristinel l-a constr&acirc;ns prin amenințare cu pierderea postului pe un membru &icirc;n comisia de examinare, cel care a și conceput subiectele și care, &icirc;n urma amenințărilor, le-a pus la dispoziția șefului său. </span> 
<br /> 
<span class="tab">După ocuparea funcției de către persoana respectivă, &icirc;n luna martie 2014, Toader Cristinel a amenințat-o cu desființarea funcției dacă nu &icirc;i pune la dispoziție variantele de subiecte de examen și răspunsurile corecte ale acestora pentru un alt concurs organizat la poliția locală pentru ocuparea unui post. Totodată, Toader Cristinel a contactat persoana care candida pentru postul respectiv, de la care a pretins și a primit suma de 200 euro &icirc;n schimbul furnizării subiectelor pentru proba scrisă a concursului.</span> 
<br /> 
<span class="tab">Anterior, pentru un alt concurs organizat &icirc;n martie 2013, &icirc;n cadrul Poliției Locale Ploiești, Toader Cristinel, &icirc;n modalitatea expusă mai sus, a obligat un subaltern să conceapă, să redacteze și să-i furnizeze subiectele de examen, pe care le-a pus la dispoziția unui candidat &icirc;nainte de proba scrisă, pentru ca acesta să fie declarat admis, fără &icirc;nsă a pretinde sume de bani &icirc;n schimb.</span> 
<br /> 
<span class="tab">După ocuparea funcției respective, noul ocupant al postului a fost numit președinte al comisiei de examinare pentru un alt concurs de șef birou.</span> 
<br /> 
<span class="tab">Președintelui comisiei de examinare i-a fost impus de către Toader Cristinel – sub amenințarea cu desființarea locului de muncă – să introducă &icirc;n plicurile cu subiecte pentru concurs niște variante de subiecte care, contrar procedurii, nu fuseseră concepute de el, ca președinte al comisiei de examinare, ci fuseseră impuse de directorul general al instituției, &icirc;n vederea favorizării unui anumit candidat care, &icirc;n urma concursului desfășurat, a fost desemnat c&acirc;știgător.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2014, deși deținea funcția publică de director general al Poliției Locale Ploiești, &icirc;n mod repetat, Toader Cristinel a coordonat prin persoane interpuse &icirc;ntreaga activitate a S.C. ESROM ADVERTISING SRL Ploiești (&icirc;n care a deținut anterior calitatea de asociat/administrator) și S.C. ZEDEKA ADVERTISING SRL Ploiești (la care mama sa a avut calitatea de asociat), desfășur&acirc;nd &icirc;n numele acestora activități producătoare de venituri pentru sine sau pentru altul, const&acirc;nd &icirc;n &icirc;nchirierea de panouri publicitare.</span> 
<br /> 
<span class="tab">Activitățile sunt incompatibile cu funcția respectivă, deoarece, potrivit Legii nr. 155/2010 a poliției locale, polițistului local &icirc;i este interzis să efectueze direct sau prin persoane interpuse activități de comerț ori să participe la administrarea sau conducerea unor operatori economici.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 5 august, inculpatul Toader Cristinel urmează a fi prezentat Tribunalului Prahova cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6947578612386679298:1463352375809723737" autocomplete="off" />
</form></body>
</html>
