<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>04 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1119/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari efectuează acte de urmărire penală față de următoarele persoane:</span> 
<br /> 
<span class="tab">- <b>colonel (rez.) HERȚA IOAN-ONAC</b>, fost inspector șef &icirc;n cadrul I.J.J. Alba, &icirc;n sarcina căruia s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcționarul public a obținut pentru sine sau pentru altul un folos material sau nematerial (faptă săv&acirc;rșită &icirc;n formă continuată &icirc;ncep&acirc;nd cu anul 2006); &icirc;nșelăciune (4 acte materiale); asociere pentru săv&acirc;rșirea de infracțiuni; fals intelectual (faptă săv&acirc;rșită &icirc;n formă continuată &icirc;ncep&acirc;nd cu anul 2006); omisiunea sesizării organelor judiciare, &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<span class="tab">- <b>căpitan RUSU LIVIU - VALENTIN</b>, comandant de grupă &icirc;n cadrul I.J.J Alba, &icirc;n sarcina căruia s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată; șantaj, &icirc;n formă continuată; instigare la infracțiunea de fals intelectual, &icirc;n formă continuată (3 acte materiale); instigare la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcționarul public a obținut pentru sine sau pentru altul un folos patrimonial sau nepatrimonial, &icirc;n formă continuată (3 acte materiale); &icirc;nșelăciune &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2006, inculpatul Herța Ioan-Onac, &icirc;n calitate de inspector șef &icirc;n cadrul I.J.J. Alba, a aprobat eliberarea a peste 150 de documente false pe baza cărora, at&acirc;t inculpatul, c&acirc;t și angajați ai IJJ Alba au obținut diferite credite bancare.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 - 2010, inculpatul Rusu Liviu – Valentin a depus la bancă o adeverință de salariu eliberată de către comanda unității (semnată și de inculpatul Herța Ioan-Onac) și o cerere de acordare a unui &icirc;mprumut, ambele falsificate &icirc;n sensul majorării venitului realizat de titular (scopul fiind de a-l ajuta să obțină un credit ipotecar mai mare, &icirc;n mod ilegal. De asemenea, inculpatul a depus la o instanță judecătorească o adeverință falsificată prin menționarea unui salariu lunar mai mic dec&acirc;t cel real, scopul fiind acela de nu plăti la buget taxa de timbru judiciar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, pe fondul existenței unei pl&acirc;ngeri penale la IPJ Alba față de Rusu Liviu – Valentin, acesta &icirc;n timpul programului de lucru, folosind un autovehicul al Jandarmeriei, s-a deplasat și a pătruns &icirc;ntr-un spital, pentru rezolvarea unor probleme personale și a provocat o stare conflictuală, &icirc;n &icirc;ncercarea de a obține probe &icirc;n vederea disculpării sale.</span> 
<br /> 
<span class="tab">Ca urmare a unei pl&acirc;ngeri formulate chiar de mama sa &icirc;mpotriva lui Rusu Liviu – Valentin după conflictul din spital, pl&acirc;ngere adresată șefului de la acea vreme al I.J.J. Alba, respectiv inculpatului Herța Ioan Onac, inculpatul Rusu Liviu Valentin a ascuns adevărul, expun&acirc;nd o situație neconformă cu realitatea.</span> 
<br /> 
<span class="tab">Fără să ceară alte relații de la IPJ Alba (unde fusese depusă pl&acirc;ngerea &icirc;mpotriva inculpatului Rusu Liviu – Valentin) și fără să facă alte investigații, inculpatul Herța Ioan Onac a &icirc;ntocmit și semnat o adresă &icirc;n care a precizat, &icirc;n fals, că la data de 02.02.2007, lucrătorul de jandarmi Rusu Liviu Valentin ar fi intrat &icirc;n unitatea spitalicească la solicitarea organelor de poliție și că, de altfel, unitatea respectivă se afla &icirc;n raza lui de patrulare. Astfel, &icirc;n demersul de a-și proteja subordonatul, Herța Ioan Onac nu și-a respectat obligația de a sesiza organul judiciar competent cu privire la faptele comise.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006-2007, inculpatul Rusu Liviu – Valentin a pretins și primit diferite sume de bani de la o persoană, ameninț&acirc;nd-o că, &icirc;n situația &icirc;n care nu-i va da banii, va posta pe internet poze compromițătoare care i-ar putea afecta imaginea și viața de familie. Totodată, prin amenințare, a constr&acirc;ns-o pe aceeași persoană să &icirc;ntocmească un &icirc;nscris din care rezulta că aceasta &icirc;i datora inculpatului suma de 45.000 lei, fapt neadevărat.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-2013, profit&acirc;nd de funcția de comandant de grupă, inculpatul Rusu Liviu – Valentin și-a &icirc;ncălcat atribuțiile de serviciu, pe timpul misiunilor de pază și patrulare, de pe raza municipiului Alba Iulia, &icirc;n sensul că, &icirc;n toată perioada descrisă, acesta dădea ordin conducătorului auto al echipajului mobil de patrulare compus din mai mulți lucrători ai Jandarmeriei, să staționeze &icirc;n mod repetat și nelegal, &icirc;n diferite locații, pentru ca el să &icirc;și poată rezolva probleme personale. La data de 19 iulie 2011, opt subofițeri ce făceau parte din grupa al cărei comandant era Rusu Liviu Valentin au depus rapoarte personale inspectorului șef al I.J.J. Alba, Herța Ioan Onac privind staționările nelegale. Ca urmare a rapoartelor, deși s-a propus de către comisia de control, comandantul Herța Ioan Onac nu a sesizat nici consiliile de onoare de la nivelul unității și nici organul judiciar competent, pentru efectuarea de cercetări &icirc;mpotriva lui Rusu Liviu Valentin pentru aspectele penale reclamate de subordonații săi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, Herța Ioan Onac, deși luase la cunoștință despre o faptă de furt calificat săv&acirc;rșită de Rusu Liviu Valentin &icirc;n paguba unui subordonat, nu și-a &icirc;ndeplinit obligația legală de a sesiza de &icirc;ndată organul judiciar competent.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2006, un subordonat al inculpatului Herța Ioan Onac a &icirc;ntocmit un raport &icirc;n care a consemnat că era nevoit să efectueze servicii mai dese din cauză că un alt coleg lipsea luni &icirc;ntregi de la serviciu. Acesta din urmă, fiind zugrav, avea permisiune din partea șefilor săi să lipsească &icirc;n schimbul unor lucrări pe care le executa gratuit. Herța Ioan Onac nu și-a respectat obligația de a sesiza organul judiciar competent cu privire la faptele comise.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2005-2006, inculpatul Rusu Liviu Valentin a lucrat fără forme legale la o baltă de pescuit aparțin&acirc;nd unei societăți comerciale și s-a ocupat de aprovizionarea unui magazin al aceleiași societăți, prest&acirc;nd astfel activități incompatibile cu funcția exercitată. Deși a luat la cunoștință de aceste activități, inculpatul Herța Ioan Onac nu a luat nicio măsură &icirc;n sensul efectuării de cercetări ori a sesizării organelor competente.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, Herța Ioan Onac, lu&acirc;nd la cunoștință &icirc;n mod direct de săv&acirc;rșirea unei infracțiuni (respectiv de lovirea ofițerului inferior &icirc;n grad), comisă de un subordonat al său, nu a sesizat organul judiciar competent.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Herța Ioan-Onac și Rusu Liviu - Valentin li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 4 decembrie 2013, procurorii anticorupție au dispus reținerea acestora pentru 24 de ore. </span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 5 decembrie 2013, inculpații Herța Ioan-Onac și Rusu Liviu - Valentin urmează a fi prezentați la Tribunalul Militar București cu propunere de arestare preventivă pentru 29 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4566617330235689447:3942625318864715307" autocomplete="off" />
</form></body>
</html>
