<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>22 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 554/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=7230">comunicatului nr. 328/VIII/3 din 22 martie 2016</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au pus &icirc;n mișcare acțiunea penală și au dispus luarea măsurii controlului judiciar pe cauțiune, pentru o perioadă de 60 de zile, respectiv de la data de 22.04.2016, față de inculpații</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA VLAD GHEORGHE</b>, primar al orașului Sinaia, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDULESCU BEATRICE EUGENIA</b>, secretar al orașului Sinaia, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>IONIȚĂ MARIA</b> și <b>BUNEA AURORA MIHAIELA</b>, consilieri juridici &icirc;n cadrul Departamentului juridic al unității administrativ-teritoriale Sinaia, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, &icirc;n contextul &icirc;n care pe rolul Judecătoriei Sinaia se afla un dosar civil ce privea un litigiu &icirc;ntre Primăria Sinaia și 3 persoane, concesionari ai unor terenuri, inculpatul Oprea Vlad Gheorghe, &icirc;n calitate de primar, cu știință, și-a &icirc;ncălcat atribuțiile de serviciu prin nesocotirea hotăr&acirc;rilor Consiliului Local care stabileau foarte clar condițiile &icirc;n care se puteau &icirc;nstrăina, &icirc;n anumite situații, terenurile respective.</span> 
<br /> 
<span class="tab">Concret, acesta, printr-o adresă, a comunicat instanței de judecată, care solicitase Consiliului Local să-și exprime poziția procesuală față de susținerile reclamanților din dosarul respectiv, că Primăria Orașului Sinaia &icirc;și &icirc;nsușește rapoartele de evaluare &icirc;ntocmite de către evaluatorul autorizat pentru terenurile a căror v&acirc;nzare se solicitase, „at&acirc;ta timp c&acirc;t cei trei concesionari nu solicită Primăriei orașului Sinaia restituirea unor eventuale diferențe de bani”.</span> 
<br /> 
<span class="tab">Cu aceeași ocazie, inculpatul Oprea Vlad Gheorghe a mai precizat că „răm&acirc;ne la latitudinea instanței oportunitatea v&acirc;nzării”.</span> 
<br /> 
<span class="tab">Comunicarea respectivă a fost semnată pe l&acirc;ngă edilul Oprea Vlad Gheorghe și de inculpata Rădulescu Beatrice Eugenia, &icirc;n calitate de secretar al orașului Sinaia.</span> 
<br /> 
<span class="tab">Ulterior, la data de 11 noiembrie 2010, &icirc;n calitate de magistrat judecător, inculpata Popescu Ruxandra a pronunțat o soluție vădit contrară dispozițiilor legale, prin care a dat c&acirc;știg de cauză reclamanților, &icirc;n detrimentul primăriei Sinaia.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpații Ioniță Maria și Bunea Aurora Mihaiela, &icirc;n calitate de consilieri juridici &icirc;n cadrul Departamentului juridic al unității administrativ-teritoriale Sinaia, prin &icirc;ncălcarea atribuțiilor de serviciu care-i obligau să asigure apărarea drepturilor și intereselor legitime ale unității &icirc;n cadrul căreia &icirc;și desfășura activitatea, deși cunoșteau faptul că hotăr&acirc;rea respectivă afecta interesele unității administrativ teritoriale Sinaia nu au atacat această hotăr&acirc;re.</span> 
<br /> 
<span class="tab">Urmarea a fost că orașul Sinaia și Consiliul Local Sinaia au fost obligate să &icirc;ncheie contracte de v&acirc;nzare – cumpărare pentru trei terenuri &icirc;n suprafață totală de peste 500 metri pătrați care făceau obiectul unor contracte de concesiune, la prețuri defavorabile, ceea ce a creat un prejudiciu de 214.734,39 euro și un folos necuvenit &icirc;n același cuantum pentru cei trei concesionari.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații Oprea Vlad Gheorghe și Rădulescu Beatrice Eugenia trebuie să respecte următoarele obligații:</span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la Direcția Națională Anticorupție - Serviciul Teritorial Ploiești, ori de c&acirc;te ori sunt chemați;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcția Națională Anticorupție - Serviciul Teritorial Ploiești cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la Inspectoratul Județean de Poliție Prahova - Biroul Supravegheri Judiciare, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați.</span> 
<br /> 
<span class="tab">d) să nu părăsească țara, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să nu exercite funcția de primar, respectiv de secretar al orașului Sinaia, jud. Prahova, de care s-au folosit la săv&acirc;rșirea faptei reținută &icirc;n prezenta cauză, și să nu se deplaseze &icirc;n sediile unității administrativ-teritoriale Sinaia;</span> 
<br /> 
<span class="tab">f) să nu se apropie de inculpații, de martorii menționați &icirc;n ordonanță, precum și de angajații unității administrativ-teritoriale Sinaia și să nu comunice cu aceștia direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">g) să nu facă declarații publice &icirc;n mass-media referitoare la obiectul cauzei, la ceilalți coinculpați din dosar precum și la martorii audiați &icirc;n cauză precizați &icirc;n prezenta ordonanță;</span> 
<br /> 
<span class="tab">h) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Oprea Vlad Gheorghe și Rădulescu Beatrice Eugenia li se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9208944478153149031:6111513607867716999" autocomplete="off" />
</form></body>
</html>
