<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>21 Februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 189/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <br /> <span class="tab">&Icirc;n completarea informaţiilor referitoare la dosarul penal privind suspiciuni de fapte de corupţie &icirc;n legătură cu activitatea unei societăţi de asigurări (detalii &icirc;n comunicatele nr. <a href="http://www.pna.ro/comunicat.xhtml?id=4608"><u>59</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4610"><u>63</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4611"><u>65</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4612"><u>67</u></a> din 28 ianuarie 2014 și <a href="http://www.pna.ro/comunicat.xhtml?id=4613"><u>69</u></a> din 29 ianuarie 2014 ), Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele: </span><br /> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au extins urmărirea penală şi faţă de <b>RUŞANU RADU DAN</b>, preşedinte al Autorităţii de Supraveghere Financiară, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>constituirea unui grup infracţional organizat şi complicitate la abuz &icirc;n serviciu</b>;</span><br /> <br /> <span class="tab">Din ordonanța de extindere a urmăririi penale &icirc;ntocmită de procurori a rezultat că există date şi indicii rezonabile potrivit cărora : </span><br /> <br /> <span class="tab">&Icirc;n perioada mai – iunie 2013, inculpaţii Carabulea Ilie, M&icirc;rzac Marian, Mustăţea Radu, &icirc;mpreună cu alte persoane, au constituit un grup infracţional organizat &icirc;n vederea săv&acirc;rşirii de infracţiuni legate de protejarea intereselor financiare ale SC Carpatica SA.</span><br /> <br /> <span class="tab">&Icirc;n urma cercetărilor efectuate p&acirc;nă &icirc;n prezent au rezultat date cu privire și la participarea altor persoane la activitatea infracţională care face obiectul cercetărilor prezentei cauze penale. </span><br /> <span class="tab">Astfel, din aceeaşi ordonanţă de extindere rezultă că există date şi indicii rezonabile potrivit cărora, &icirc;n cursul lunii decembrie 2013, suspectul Ruşanu Radu Dan a exercitat presiuni, &icirc;n calitate de preşedinte al Autorităţii de Supraveghere Financiară, asupra mai multor societăţi de asigurări, urmărind şi reuşind impunerea inculpatului Mustăţea Radu, la conducerea Biroului Asiguratorilor de Autovehicule din Rom&acirc;nia (B.A.A.R.), (asociaţie profesională formată din toate societățile de asigurări din Rom&acirc;nia, autorizate să practice asigurări de răspundere civilă auto obligatorii şi mandatate să elibereze documente de asigurare de răspunde civilă auto Carte verde). </span><br /> <span class="tab">De asemenea, cunosc&acirc;nd că inculpatul M&icirc;rzac Marian proteja interesele financiare ale S.C. CARPATICA ASIG S.A., suspectul Ruşanu Radu Dan a &icirc;ntreprins demersuri &icirc;n vederea &icirc;nlăturării, din cadrul Consiliului Autorităţii de Supraveghere Financiară a suspectului Tudor Daniel George, care deţinea funcţia de vicepreşedinte pe sectorul de supraveghere a asigurărilor şi &icirc;n vederea &icirc;nlocuirii acestuia cu M&icirc;rzac Marian. &Icirc;n felul acesta președintele ASF a acceptat implicit protejarea frauduloasă a intereselor S.C. CARPATICA ASIG S.A. </span><br /> <br /> <span class="tab">&Icirc;n acest context, suspectul Ruşanu Radu Dan a efectuat demersuri pentru adoptarea unei ordonanţe de urgenţă de către Guvernul Rom&acirc;niei, care să dea caracter normativ şi obligatoriu intereselor sale personale şi de grup. Astfel, acesta a &icirc;ntocmit, &icirc;n fapt, proiectul ordonanţei de urgenţă pentru modificarea şi completarea O.U.G. nr. 93/2013, privind &icirc;nfiinţarea, organizarea şi funcţionarea Autorităţii de Supraveghere Financiară, precum şi pentru modificarea Legii nr. 136/1995, privind asigurările şi reasigurările &icirc;n Rom&acirc;nia şi a avizat, &icirc;n calitate de preşedinte al Autorităţii de Supraveghere Financiară, proiectul de lege, care a fost ulterior adoptat &icirc;n şedinţa de guvern din 16.10.2013 şi publicat &icirc;n Monitorul Oficial al Rom&acirc;niei &icirc;n 18.10.2013.</span><br /> <br /> <span class="tab">Suspectului Ruşanu Radu Dan i s-au prezentat acuzaţiile şi calitatea procesuală &icirc;n conformitate cu prevederile art. 307 Cod procedură Penală. </span><br /> <br /> <span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare. </span><br /> <br /> <span class="tab">Facem precizarea că urmărirea penală este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6295145634498601374:4596839785504465361" autocomplete="off" />
</form></body>
</html>
