<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 43/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de 59 de persoane &icirc;ntre care un comisar de poliţie de frontieră, lucrători de poliţie la Punctul de trecere a frontierei (PTF) Siret, jud. Suceava şi lucrători vamali din cadrul Biroului Vamal Siret, după cum urmează:</span> 
<br /> 
<span class="tab">- ANEA AUREL, comisar de poliţie, fost şef al PTF Siret, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi constituire de grup infracţional organizat;</span> 
<br /> 
<span class="tab">- patru lucrători vamali, şefi de tură: ŞCLADAN SORIN CONSTANTIN, SCHIPOR NICU CEZAR, UNGUREANU LAZĂR, COROLIUC SIMION, &icirc;n sarcina cărora s-a reţinut infracţiunea de dare de mită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- 54 lucrători de poliţie la PTF Siret – COSMEI ILIE, MANDIUC ALINA OLIVIA, ZEBRENIUC CĂTĂLIN DUMITRU, STICLEŢ FLORIN, HOLCA ADRIAN, ANDRIŞAN CONSTANTIN DORIN, GRIGORAŞ DANIEL, SASU VASILE, RADU IULIAN, IUGA ADRIAN, COROI MARCEL, BARBĂ DANIEL, COSTACHE MANUEL EUGEN, LUCANU RADU, NEAGU DĂNUŢ – DUMITRU, BĂLICI VASILE ADRIAN, GROSU ADRIAN IONUŢ, CĂPĂŢ&Icirc;NĂ DANIELA, JACOTĂ GEORGE, SLEVOACĂ GEORGE, ŢIPRIGAN CRISTINEL, HAI TRAIAN CONSTANTIN, LAVRIC GHEORGHE CONSTANTIN, G&Icirc;ZĂ IONEL MARINEL, POSMANGIU LUCHIAN ALEXANDRU, MUDRAC ADRIAN PETRU, NEAMŢU GHEORGHE, RĂDĂCINĂ FĂNEL FLORIN, NICHIFORIUC RODICA, LUCHEAN ROMIS VASILE, PAVLOVICI GHEORGHE ALIN, ZAHARIUC ILIE, POMOHACI SILVIU GEORGICĂ, RURAC BOGDAN CONSTANTIN, STRUGAR SORIN DORU, SUMANARIU SORIN, SECRIER VASILE, JITĂRIUC VIRGIL, RUŞTE VIOREL, COSTIUC RAMONA, ILIEŞI TOADER, FILIPOAIA CRISTINA, LUPU FLORIN CONSTANTIN, MATEI FLORIN CONSTANTIN, PINTILII LUCIAN ŞTEFAN, CIOBANU ANDREI, COSIC MIHAELA ELENA, AGAPI ELENA ANCA, TOCILĂ MIHAI DORU, COZMINIUC ELENA, SAUCIUC VALENTINA IOANA, UNGUREANU GEORGE BOGDAN, TIMOCI LOGHIN DANIEL, NICOLOVICI CRISTIAN TEODOR, &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi constituire unui grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2010 - ianuarie 2011, la Punctul de trecere a frontierei Siret a fost constituit un grup infracţional organizat format din lucrători de poliţie şi lucrători vamali av&acirc;nd ca scop str&acirc;ngerea unor importante sume de bani, sub formă de mită, ca urmare a trecerii cu vederea, nedenunţării şi neconstatării a unor infracţiuni sau contravenţii comise la trecerea frontierei de stat a Rom&acirc;niei, fiind vorba &icirc;n special de tolerarea traficului de ţigări.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada menţionată, cei 54 de inculpaţi, &icirc;n calitate de lucrători de poliţie la PTF Siret, &icirc;n baza unei &icirc;nţelegeri prealabile, au pretins, primit ori acceptat, direct sau indirect, &icirc;n mod repetat, importante sume de bani şi bunuri de la persoane care au tranzitat frontiera. Sumele de bani erau luate pentru ca lucrătorii de poliţie să le permită mituitorilor introducerea &icirc;n Rom&acirc;nia a unor bunuri, &icirc;n general ţigări din Ucraina peste limita legală admisă.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada decembrie 2010- ianuarie 2011, inculpatul Anea Aurel, &icirc;n calitate de comisar de poliţie a pretins, primit ori acceptat, direct sau indirect, &icirc;n mod repetat, importante sume de bani şi bunuri de la poliţiştii de frontieră Posmangiu Luchian Alexandru, Rădăcină Fănel Florin, Strugar Sorin Doru şi Luchian Romis pentru a trece cu vederea &icirc;ncălcarea legii de către subordonaţii săi. &Icirc;n aceeaşi perioadă, comisarul de poliţie a pretins, primit ori acceptat sume de bani şi bunuri şi de la cei patru lucrători vamali menţionaţi, pentru a nu efectua controale asupra modului &icirc;n care &icirc;şi &icirc;ndeplinesc aceştia atribuţiile de serviciu. &Icirc;n mod constant, inculpatul a sprijinit grupul infracţional organizat &icirc;n scopul comiterii infracţiunilor de luare de mită, pentru a obţine beneficii financiare şi materiale.</span> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent au rezultat următoarele aspecte privind activitatea infracţională a inculpaţilor: pentru a trece frontiera cu 30 de cartuşe de ţigări o persoană oferea lucrătorului vamal aproximativ 150 lei drept mită, iar poliţistului 50 de lei. Sumele primite de poliţiştii care lucrau pe o tură variau &icirc;ntre 7.000-8.000 lei p&acirc;nă la 20.000-25.000 lei, &icirc;n condiţiile &icirc;n care, &icirc;ntr-o tură lucrau aproximativ 10-12 persoane.</span> 
<br /> 
<br /> 
<span class="tab">Celor 59 de inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 4 februarie 2011, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore. La aceeaşi dată, Curtea de Apel Bucureşti a dispus arestarea preventivă pentru 29 de zile a tuturor celor 59 de inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Inspectoratul General al Poliţiei de Frontieră, Inspectoratul General al Poliţiei de Rom&acirc;ne, Jandarmeria Rom&acirc;nă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="339176206673481408:-1015183086193162017" autocomplete="off" />
</form></body>
</html>
