<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>8 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 692/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest preventiv</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GAVRIȘ TEODOR ALEXANDRU</b>, director de tracțiune &icirc;n cadrul SNTFC CFR CĂLĂTORI SA, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată (12 acte materiale),</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>PROTOPOPU GABRIEL TELU</b>, director general adjunct și ulterior consilier &icirc;n cadrul Corpului de Control al Directoratului – Societatea Națională de Transport Feroviar de Călători C.F.R. CĂLĂTORI S.A, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- instigare la folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată(4 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest la domiciliu</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>COSMINEANU DANIEL NINEL</b>, șef al Biroului Aprovizionare, &icirc;n cadrul S.N.T.F.C. C.F.R. CĂLĂTORI S.A. - S.T.F.C. Depoul CLUJ, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor:</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>DIDILĂ GEORGE</b>, om de afaceri care controla mai multe societăți (S.C. Ecomet West S.R.L, S.C. Electro Sig Star S.R.L, S.C. Petroserv Conect S.R.L. și S.C. Grand Group CPS S.R.L.), la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor:</span> 
<br /> 
<span class="tab">- a trei infracțiuni de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată(6 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de libertate</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ST&Icirc;NGĂ CRISTIAN-VALERIU</b>, <b>SECU VIRGIL</b>, <b>PĂUNA RĂZVAN – CONSTANTIN</b>, <b>JIGORIA CRISTIAN AUREL</b>, <b>DĂRĂU CĂLIN-OVIDIU</b>, <b>BOZGA FLORIN-LIVIU-MIHAI</b>, <b>STAN STELIAN</b>, <b>MIU GHEORGHE DANIEL</b>, <b>ILIE EUGEN</b>, <b>SĂICU DANIEL</b> și <b>IONAȘCU GABRIEL</b>, șefi ai subunităților (depourile) S.N.T.F.C. – C.F.R. Călători S.A., la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2014, inculpatul Protopopu Gabriel Telu, &icirc;n calitate de director general adjunct, a pretins de la inculpatul Didilă George, foloase necuvenite, pentru a-și &icirc;ndeplini &icirc;n mod defectuos atribuțiile de serviciu. Aceste foloase au constat &icirc;n sume de bani ce reprezentau un procent de 15 - 20% din valoarea totală (fără T.V.A.) a comenzilor care urmau să fie primite din partea subunităților societății feroviare aflate &icirc;n subordinea funcționarului public.</span> 
<br /> 
<span class="tab">De precizat este faptul că, produsele furnizate de către omul de afaceri aveau prețuri cu mult supraevaluate.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeași perioadă inculpatul Protopopu Gabriel Telu a acceptat promisiunea omului de afaceri de remitere a unor foloase necuvenite, const&acirc;nd &icirc;n sume de bani ce reprezentau un procent de 20% din valoarea totală (fără T.V.A.) a comenzilor de furnizare piese ce urmau a fi primite din partea Depoului Cluj.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor sume de bani, inculpatul Protopopu Gabriel Telu a promis că &icirc;l va determina pe inculpatul Cosmineanu Daniel Ninel să efectueze demersurile necesare pentru atribuirea unor astfel de comenzi uneia dintre societățile comerciale utilizate de către inculpatul Didilă George, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Protopopu Gabriel Telu l-a determinat pe inculpatul Cosmineanu Daniel Ninel să &icirc;i comunice omului de afaceri oferta unei societăți comerciale concurente, care participa la o procedură de achiziție desfășurată de subunitatea feroviară și să &icirc;și exercite &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul efectuării demersurilor necesare pentru atribuirea directă a unei comenzi de furnizare a unor piese de locomotivă, către S.C. Petroserv Conect S.R.L.</span> 
<br /> 
<span class="tab">Această societate, reprezentată &icirc;n fapt de inculpatul Didilă George, nu &icirc;ndeplinea condițiile necesare pentru comercializarea unor astfel de produse, conform reglementărilor &icirc;n domeniu siguranței feroviare.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, urmare a acestei instigări, Depoul Cluj a efectuat plata &icirc;n avans a pieselor de locomotivă comandate, iar ulterior, inculpatul Cosmineanu Daniel Ninel și-a &icirc;ndeplinit defectuos atribuțiile de serviciu, &icirc;n sensul că a efectuat demersurile necesare pentru a fi modificate comenzile inițiale de piese, &icirc;ntruc&acirc;t o mare parte din aceste produse nu puteau fi recepționate din cauza lipsei certificărilor cerute de lege. Mai mult, acesta a &icirc;ntocmit două comenzi pentru furnizarea unor scule, chiar dacă &icirc;n mod evident prețurile produselor de acest tip (scule) erau supraevaluate.</span> 
<br /> 
<span class="tab">Ulterior primirii comenzilor și efectuării &icirc;n avans a plății produselor de către subunitatea feroviară, inculpatul Protopopu Gabriel Telu a primit suma de 10.000 lei de la inculpatul Didilă George &icirc;n baza &icirc;nțelegerii anterioare.</span> 
<br /> 
<span class="tab">Pentru „ajutorul” acordat, inculpatul Cosmineanu Daniel Ninel a primit de la omul de afaceri suma de 2.000 de lei.</span> 
<br /> 
<span class="tab">După numirea &icirc;n funcția de director a inculpatului Gavriș Teodor Alexandru, acesta și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, ca urmare a instigării inculpatului Didilă George, și l-a sprijinit pe acesta din urmă să obțină &icirc;n mod fraudulos sume de bani de la S.N.T.F.C. – C.F.R. Călători S.A. sub pretextul achiziționării unor bunuri.</span> 
<br /> 
<span class="tab">De menționat este faptul că, achizițiile au fost realizate cu &icirc;ncălcarea dispozițiilor legale incidente referitoare la procedura de achiziție, iar bunurile aveau prețurile supraevaluate.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Didilă George a stabilit cu inculpații Gavriș Teodor Alexandru și Protopopu Gabriel Telu, ca S.C. Ecomet West S.R.L. să livreze, &icirc;n cursul anului 2014, prin achiziție directă, scule, dispozitive și verificatoare către depourile aflate &icirc;n subordinea inculpatului Gavriș Teodor Alexandru, fiecare comandă urm&acirc;nd să aibă o valoare de p&acirc;nă la 20.000 lei, fără T.V.A., iar ritmul de atribuire a comenzilor și de livrare a produselor urma să fie o dată la două-trei luni &icirc;n cazul fiecărui depou.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpatul Didilă George i-a promis foloase necuvenite inculpatului Gavriș Teodor Alexandru, pentru ca acesta să-și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, foloase const&acirc;nd &icirc;n sume de bani ce reprezentau un procent de 15% din valoarea totală (fără T.V.A.), a comenzilor ce urmau să fie primite din partea subunităților societății feroviare.</span> 
<br /> 
<span class="tab">Inculpatul Gavriș Teodor Alexandru a acceptat promisiunea omului de afaceri privind remiterea respectivelor foloase necuvenite și au stabilit &icirc;mpreună ca sumele de bani să fie remise de către acesta din urmă la final, după ce vor fi achitate de către S.N.T.F.C. – C.F.R. Călători S.A. toate facturile aferente comenzilor.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Gavriș Teodor Alexandru a pretins un avans din sumele de bani promise de inculpatul Didilă George, astfel că a primit de la acesta suma de 35.000 de lei.</span> 
<br /> 
<span class="tab">&Icirc;n urma instigării inculpatului Didilă George, inculpatul Gavriș Teodor Alexandru și-a &icirc;ndeplinit defectuos propriile atribuții de serviciu și i-a determinat pe subordonații săi, angajați ai S.N.T.F.C. – C.F.R. Călători S.A., să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos propriile lor atribuții de serviciu.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Gavriș Teodor Alexandru i-a atras &icirc;n activitatea infracțională pe inculpații St&icirc;ngă Cristian Valeriu, Jigoria Cristian Aurel, Stan Stelian, Miu Daniel, Ionașcu Gabriel, Păuna Răzvan Constantin, Bozga Florin-Liviu-Mihai, Ilie Eugen, Săicu Daniel, Secu Virgil și Dărău Călin Ovidiu, care &icirc;n calitate de șefi ai subunităților (depourile) S.N.T.F.C. – C.F.R. Călători S.A., au acceptat să comande produsele oferite de omul de afaceri și să plătească prețurile mult supraevaluate cerute de acesta.</span> 
<br /> 
<span class="tab">Șefii celor unsprezece depouri, deși erau conștienți de faptul că nevoile urgente ale subunităților erau altele, au acceptat să atribuie, direct și cu prioritate, comenzi de furnizare scule societăților reprezentate de inculpatul Didilă George, av&acirc;nd reprezentarea faptului că prețurile practicate erau supraevaluate.</span> 
<br /> 
<br /> 
<span class="tab">Concret, acest mecanism infracțional s-a desfășurat după cum urmează:</span> 
<br /> 
<span class="tab">Potrivit unor dispoziții interne ale conducerii societății feroviare, pentru buna desfășurare a activității subunităților, conducătorii acestora puteau efectua &icirc;n situații imprevizibile, achiziții cu atribuire directă p&acirc;nă &icirc;n limita maximă a 20.000 lei (fără T.V.A.), aspect cunoscut de către inculpatul Gavriș Teodor Alexandru și folosit de el &icirc;n săv&acirc;rșirea infracțiunilor, prin interpretarea cu rea-credință a prevederilor unei dispoziții interne.</span> 
<br /> 
<span class="tab">Deși &icirc;n Planul anual de achiziții al societății feroviare cu capital de stat era menționată expres achiziția de scule la nivel central, funcționarii publici și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu prin evitarea aplicării prevederilor O.U.G. nr. 34/2006, aceștia nerecurg&acirc;nd la efectuarea unei licitații publice prin care la nivel centralizat să fie achiziționate produsele respective, ci au procedat la fragmentarea achiziției, folosindu-se de prevederile acelei dispoziției interne, &icirc;n condițiile &icirc;n care acestea nu erau incidente &icirc;n cauză.</span> 
<br /> 
<span class="tab">Astfel, deși nu existau situații de urgență apărute ca urmare a unor cauze de imprevizibilitate, au fost achiziționate de fiecare depou, prin achiziție directă, scule de la societățile reprezentate de către inculpatul Didilă George.</span> 
<br /> 
<span class="tab">Chiar și cu ocazia efectuării achiziției de scule &icirc;n baza prevederilor dispoziției respective, funcționarii publici cu atribuții &icirc;n acest sens și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, &icirc;ntruc&acirc;t nu a fost efectuat un studiu de piață referitor la produsele ce urmau a fi comandate, &icirc;n acest mod neput&acirc;ndu-se considera că a fost respectat criteriul prețului cel mai scăzut.</span> 
<br /> 
<span class="tab">&Icirc;n multe cazuri, ulterior &icirc;naintării unor comenzi către societatea care avea prețul cel mai scăzut dintre cele trei oferte primite de la structura centrală, necesarul de scule a fost mărit „artificial” la solicitarea inculpaților Gavriș Teodor Alexandru și Didilă George și astfel crescută valoarea comenzilor p&acirc;nă spre limita maximă la care se puteau efectua achiziții &icirc;n baza acestei dispoziții interne, respectiv 20.000 lei (fără T.V.A.).</span> 
<br /> 
<span class="tab">Cele trei oferte primite de la structura centrală a societății feroviare și pe baza cărora a fost ales furnizorul cu prețul cel mai scăzut, proveneau &icirc;n realitate de la aceeași persoană și nu de la trei societăți comerciale distincte.</span> 
<br /> 
<br /> 
<span class="tab">Paguba totală produsă S.N.T.F.C. – C.F.R. Călători S.A. de către inculpații anterior menționați, &icirc;n modalitățile descrise, este &icirc;n cuantum de 205.415,24 (T.V.A. inclus), din care 174.814,56 lei (TVA inclus) &icirc;n relațiile comerciale cu S.C. Ecomet West S.R.L. și 30.600,68 lei (TVA inclus) &icirc;n relațiile comerciale cu S.C. Petroserv Conect S.R.L., ambele firme fiind reprezentate &icirc;n fapt de către inculpatul Didilă George.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus indisponibilizarea prin instituirea măsurii asiguratorii a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților: Gavriș Teodor Alexandru, Protopopu Gabriel Telu, Cosmineanu Daniel Ninel, Dărău Călin-Ovidiu, Jigoria Cristian Aurel, Miu Gheorghe-Daniel, Păuna Răzvan Constantin, Săicu Daniel, Ilie Eugen, Secu Virgil, Stan Stelian și St&icirc;ngă Cristian-Valeriu.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a fost instituită măsura asigurătorie a sechestrului asupra sumei de 61.000 lei, ce aparține inculpatului Didilă George.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpații Bojin Titu și Mihoc Marcel, procurorii anticorupție au dispus disjungerea cauzei și continuarea urmăririi penale &icirc;ntr-un dosar distinct.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5831008850912858631:-872583651803422087" autocomplete="off" />
</form></body>
</html>
