<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>10 martie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 65/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>COZMA IOAN</b>, primarul oraşului Negreşti, judeţul Vaslui, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tabtab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial şi </span> 
<br /> 
<span class="tabtab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>DAMIAN MARIA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tabtab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tabtab">- fals &icirc;n declaraţii, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 22 noiembrie 2004, a fost &icirc;ncheiat un contract finanţat din fonduri PHARE &icirc;ntre Unitatea Centrală de Finanţare şi Contractare, &icirc;n calitate de autoritate contractantă, şi Primăria Negreşti, &icirc;n calitate de beneficiar, contract ce avea ca obiect punerea &icirc;n practică a proiectului intitulat <i>,,Atelier de producţie şi comercializare cărămizi ecologice din materiale locale”</i>. Scopul proiectului era &icirc;mbunătăţirea situaţiei economice a romilor din oraşul Negreşti, jud. Vaslui prin crearea de locuri de muncă.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Cozma Ioan, &icirc;n calitate de reprezentant legal al Primăriei Negreşti - beneficiar al contractului de finanţare nerambursabilă PHARE, a pus la dispoziţia autorităţii contractante un &icirc;nscris (certificat de urbanism) din care rezulta &icirc;n mod nereal că terenul pus la dispoziţie pentru implementarea programului face parte din domeniul privat al Consiliului Local Negreşti, ascunz&acirc;nd &icirc;mprejurarea ca acest teren face obiectul unui litigiu judiciar nesoluţionat &icirc;n mod definitiv şi irevocabil.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2005, inculpatul a semnat documentele &icirc;n care inculpata Damian Maria a atestat &icirc;n fals &icirc;ndeplinirea procedurilor de achiziţii de bunuri şi servicii necesare derulării proiectului (raportul de deschidere a ofertei, raportul de evaluare a ofertelor, grilele de conformitate administrativă şi grilele de evaluare). </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2005, inculpata Damian Maria a semnat &icirc;n fals declaraţiile de confidenţialitate şi imparţialitate, ascunz&acirc;nd faptul că avea calitatea de acţionar la una din firmele care a c&acirc;ştigat una din licitaţiile organizate pentru achiziţionarea de bunuri şi servicii.</span> 
<br /> 
<span class="tab">Toate aceste acte au fost &icirc;naintate autorităţii contractante de către inculpata Damian Maria, &icirc;n calitate de manager de proiect PHARE.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, inculpatul Cozma Ioan a dispus alocarea sumei de 85.868,83 lei (reprezent&acirc;nd partea de cofinanţare) peste limitele contractului de finanţare şi contrar dispoziţiilor unei hotăr&acirc;ri a Consiliului Local Negreşti.</span> 
<br /> 
<span class="tab">La data de 25 iulie 2007, Cozma Ioan a aprobat &icirc;n mod nelegal &icirc;ncheierea unui „contract de atribuire &icirc;n proprietate cu titlu gratuit” a unor bunuri mobile şi imobile către beneficiarul final al proiectului (o asociaţie pentru sprijinirea intereselor romilor), cauz&acirc;nd oraşului Negreşti un prejudiciu &icirc;n valoare de 137.000 lei.</span> 
<br /> 
<span class="tab">Autoritatea contractantă s-a constituit parte civilă &icirc;n procesul penal cu suma de <b>48.332,15 euro</b>, reprezent&acirc;nd &icirc;ntreaga valoare a finanţării. Consiliul Local Negreşti nu s-a constituit parte civilă.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei create, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile ale celor doi inculpaţi.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Vaslui.</b></span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3688">comunicate-hotărâri de condamnare din
                                12 noiembrie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9076664722489466184:-2500468419279800717" autocomplete="off" />
</form></body>
</html>
