<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 mai 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 479/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Ploiești efectuează cercetări penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>ONIGA VIORICA</b>, președinte al Comisiei de evaluare a persoanelor adulte cu handicap Prahova (funcționar angajat cu contract de muncă la Direcția Generală de Asistență Socială și Protecția Copilului din cadrul Consiliului Județean Prahova), &icirc;n sarcina căreia s-au reținut infracțiunile de luare de mită &icirc;n formă continuată, abuz &icirc;n serviciu contra intereselor publice cu avantaj patrimonial pentru altul, &icirc;n formă calificată și &icirc;n formă continuată și fals intelectual &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA GEORGETA</b>, &icirc;n sarcina căreia s-au reținut infracțiunile de dare de mită, trafic de influență și complicitate la &icirc;nșelăciune, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2012, &icirc;n calitate de președintă a Comisiei de evaluare a persoanelor adulte cu handicap Prahova, inculpata Oniga Viorica a primit, &icirc;n mod repetat, de la Oprea Georgeta și de la alți cinci intermediari (dintre care inculpații Gabor Sorin Octavian și Neacșu Georgeta – ambii arestați preventiv &icirc;n cauză), sume de bani și bunuri &icirc;n valoare totală de aproximativ 97.200 lei, pentru ca, &icirc;n schimb, să &icirc;și &icirc;ncalce atribuțiile de serviciu prin aceea că a &icirc;ncadrat &icirc;n grad de handicap și a eliberat certificatele medicale aferente pentru un număr de 68 de persoane, &icirc;n condițiile &icirc;n care acele persoane nu sufereau de bolile menționate &icirc;n cuprinsul certificatelor, nu puteau fi &icirc;ncadrate &icirc;n gradul de handicap stabilit și nu puteau beneficia de facilitățile prevăzute de lege. &Icirc;n cuprinsul certificatelor medicale eliberate pentru acele persoane, inculpata Oniga Viorica a atestat, &icirc;n mod nereal, că acele persoane suferă de anumite afecțiuni care să le permită &icirc;ncadrarea &icirc;n gradul de handicap stabilit.</span> 
<br /> 
<br /> 
<span class="tab">Prin urmare, cele 68 de persoane identificate p&acirc;nă la acest moment au primit, pe nedrept, indemnizații de handicap, bugete complementare personale și indemnizații de &icirc;nsoțitor totaliz&acirc;nd 1.146.200 lei, sumă ce reprezintă pagubă cauzată bugetelor locale din care au fost efectuate plățile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează cercetări și față de persoanele care au beneficiat pe nedrept de facilitățile prevăzute de lege pentru persoanele cu handicap, sub aspectul săv&acirc;rșirii infracțiunilor de cumpărare de influență, &icirc;nșelăciune și uz de fals, cu privire la unele dintre acestea fiind deja &icirc;ncepută urmărirea penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatelor Oniga Viorica și la Oprea Georgeta li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 28 mai 2013, procurorii au dispus reținerea acestora pe un termen de 24 de ore, urm&acirc;nd a fi prezentați Tribunalului Prahova cu propunere de arestare preventivă pentru 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Actualizare (<i>28.05.2013</i>:) La data de 28 mai 2013 Tribunalul Ploiești a dispus arestarea preventivă a celor două inculpate pentru 30 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8715279268119666278:-7845830288762835316" autocomplete="off" />
</form></body>
</html>
