<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>4 iunie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 141 /VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>mai</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<p></p> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial <b>T&acirc;rgu Mureş</b> au dispus trimiterea &icirc;n judecată a inculpatului <b>HORJA IOAN POMPEI</b>, lichidator judiciar, administrator coordonator al SC Coreli SPPi T&acirc;rgu Mureş, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- trafic de influenţă </span> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent a reieşit că, &icirc;n calitatea deţinută,inculpatul a pretins &icirc;n mod repetat suma de 1 miliard ROL (&icirc;n septembrie 2004) şi 800 milioane ROL (septembrie 2005) din care a primit &icirc;n luna martie 2006, &icirc;n două tranşe, suma de 500 milioane ROL. &Icirc;n schimbul sumei pretinse, inculpatul a promis că va ajuta o societate comercială din localitatea Gherla, judeţul Cluj să cumpere o fabrică de alcool aparţin&acirc;nd unei societăţi din din T&acirc;rgu Mureş, la un preţ mult redus &icirc;n raport cu valoarea reală a bunurilor. </span> 
<br /> 
<span class="tab">Din probatoriul administrat a mai rezultat că, &icirc;n aceeaşi calitate de lichidator judiciar, inculpatul a mai pretins &icirc;n luna iunie 2006, suma de 500 de milioane ROL, lăs&acirc;nd să se creadă că are influenţă asupra judecătorului sindic de la Tribunalul Comercial Mureş, &icirc;n sensul că ar putea să &icirc;l determine să nu dea curs unei cereri de reziliere a contractului de v&acirc;nzare - cumpărare prin care societatea din Gherla achiziţionase fabrica de alcool. Cererea de reziliere a contractului fusese depusă chiar de societatea de lichidare judiciară reprezentată de inculpatul Horja Ioan Pompei pe motiv că, la un anumit moment, nu fuseseră achitate la timp tranşele de plată la care se angajase societatea cumpărătoare. O eventuală admitere a cererii de reziliere ar fi avut ca urmare pierderea dreptului societăţii din Gherla asupra fabricii de alcool.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra acţiunilor deţinute de inculpat la SC Sumel Electromureş SA T&acirc;rgu Mureş şi indisponibilizarea acestora p&acirc;nă la concurenţa sumei de 50.000 RON.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Mureş.</span> 
<p></p> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial <b>Cluj</b> au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>- TĂTAR BOGDAN TUDOR (arestat &icirc;n altă cauză</b>) - inspector de poliţie cu funcţia de şef de birou &icirc;n cadrul Serviciului Public Comunitar Regim Permise şi &Icirc;nmatriculări Vehicule din cadrul Prefecturii Maramureş, pentru comiterea infracţiunii de luare de mită &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>- PALANCZ ADORJAN DAN (arestat &icirc;n altă cauză</b>) - instructor auto pentru comiterea infracţiunilor de dare de mită şi trafic de influenţă, ambele &icirc;n formă continuată </span> 
<br /> 
<span class="tab"><b>- TIMIŞ DUMITRU - </b> persoană din lumea interlopă care se ocupă de traficul de maşini şi persoane, pentru comiterea infracţiunilor de dare de mită şi trafic de influenţă, ambele &icirc;n formă continuată</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză a rezultat că, &icirc;n perioada 2005-2006, inculpatul Tătar Bogdan Tudor, &icirc;n calitate de ofiţer de poliţie &icirc;n grad de inspector, av&acirc;nd atribuţii de examinare a cunoştinţelor candidaţilor &icirc;n vederea obţinerii permiselor de conducere, a pretins &icirc;n mod repetat sume de bani &icirc;ntre 100 şi 800 euro, &icirc;n valoare totală de 3.100 euro, din care a primit efectiv 2.300 euro prin intermediul inculpaţilor Palancz Adorjan Dan şi Timiş Dumitru, pentru a &icirc;nlesni unor denunţători promovarea frauduloasă a examenului susţinut de aceştia, &icirc;n vederea obţinerii permisului de conducere. </span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Palancz Adorjan Dan, instructor auto a pretins sume de bani &icirc;n valoare totală de 3.500 euro primind efectiv 1.900 euro,iar inculpatul Timiş Dumitru a pretins şi primit 2.000 euro de la diverse persoane - candidaţi la examenul pentru obţinerea permisului auto. &Icirc;n schimb cei doi au susţinut că, &icirc;n virtutea influenţei pe care ar fi avut-o asupra unor funcţionari din cadrul Serviciului Permise Maramureş, i-ar putea determina să le asigure candidaţilor promovarea la examenului susţinut pentru obţinerea permisului. </span> 
<br /> 
<span class="tab">&Icirc;n fapt, denunţătorii, candidaţi la examenul auto-proba teoretică, erau ajutaţi de către inculpatul Tătar Bogdan Tudor să obţină punctaj de trecere la examenul auto prin stabilirea unui cod al semnelor menit să indice răspunsurile corecte (privirea ridicată semnific&acirc;nd varianta A la &icirc;ntrebarea chestionarului, o umflătură a obrazului semnific&acirc;nd varianta B şi privirea &icirc;ndreptată &icirc;n jos semnific&acirc;nd varianta C). &Icirc;n unele situaţii, ajutorul consta &icirc;n trimiterea de mesaje de pe telefonul mobil cu varianta corectă de răspuns la chestionarul primit, prin intermediul inculpatului Timiş Dumitru.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatricularea Vehiculelor Maramureş au fost identificate două filiere de obţinere frauduloasă a permiselor auto: prima filieră folosită de inculpatul Tătar Bogdan, anume furnizarea de candidaţi prin intermediul inculpatului Timiş Dumitru, iar cea de a doua filieră, unde legătura o realiza inculpatul Palancz Adorjan Dan, a fost descoperită cu prilejul unui flagrant realizat &icirc;n data de 4 iulie 2006, flagrant ce a generat trimiterea &icirc;n judecată a lui Palancz Adorjan Dan şi Tătar Bogdan Tudor, pe 27 octombrie 2006, &icirc;n stare de arest preventiv, pentru multiple acte de corupţie.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra bunurilor imobile şi mobile deţinute de inculpaţii Tătar Bogdan Tudor şi Palancz Adorjan Dan p&acirc;nă la concurenţa sumei de 2700 euro, rămasă nerecuperată.</span> 
<br /> 
<span class="tab">Procurorii au dispus disjungerea cauzei faţă de Timiş Dumitru cu privire la săv&acirc;rşirea infracţiunii de trafic de persoane, urm&acirc;nd a fi sesizat DIICOT - Biroul Maramureş.</span> 
<br /> 
<span class="tab">Dosarul se &icirc;naintează competentă soluţionare, Tribunalului Maramureş. </span> 
<br /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial <b>Cluj</b> au dispus trimiterea &icirc;n judecată a inculpatului <b>OLTEAN NELU MARIUS</b>,lucrător vamal la Biroul Vamal Cluj Napoca - Vama Petea, pentru săv&acirc;rşirea infracţiunii de trafic de influenţă.</span> 
<br /> 
<span class="tab">Din probele administrate a reieşit că, la data de 17 decembrie 2005, inculpatul a pretins şi primit suma 1.000 euro şi a primit efectiv 200 euro de la un denunţător, lăs&acirc;nd să se creadă că, prin influenţa pe care o avea, a intervenit pe l&acirc;ngă un agent de poliţie de frontieră pentru a-l determina să nu reţină paşaportul soţiei denunţătorului, a cărei perioadă de şedere &icirc;n străinătate expirase.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Maramureş.</span> 
<br /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial <b>Alba Iulia</b> au dispus trimiterea &icirc;n judecată a inculpatului <b>ARINGHEL CORNEL GRIGORE</b>, ofiţer de poliţie judiciară cu grad de inspector principal &icirc;n cadrul IPJ Hunedoara - Serviciul Cercetări Penale, pentru săv&acirc;rşirea infracţiunii de luare de mită.</span> 
<br /> 
<span class="tab">Din probele administrate a reieşit că, &icirc;n cursul zilelor 24 şi 25 noiembrie 2006, inculpatul a pretins şi primit suma totală de 300 euro de la un cetăţean italian pentru soluţionarea favorabilă a unei cauze penale &icirc;n care acesta era cercetat penal, &icirc;ntr-un dosar al Parchetului de pe l&acirc;ngă Judecătoria Orăştie, av&acirc;nd calitatea de &icirc;nvinuit pentru comiterea infracţiunii de vătămare corporală din culpă.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Curţii de Apel Alba Iulia. </span> 
<br /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial <b>Galaţi</b> au dispus trimiterea &icirc;n judecată a lui <b>DROGEANU VIOREL</b> - comisar &icirc;n cadrul Gărzii Financiare Secţia Brăila, pentru săv&acirc;rşirea a două infracţiuni de luare de mită.</span> 
<br /> 
<span class="tab">Din probatoriul administrat a rezultat că, &icirc;n luna noiembrie 2005, inculpatul, &icirc;n calitate de comisar &icirc;n cadrul Gărzii Financiare - Secţia Brăila, a pretins unei persoane denunţătoare achiziţionarea unui autoturism marca Skoda Octavia II, pe numele societăţii comerciale din Brăila la care persoana denunţătoare era director. Inculpatul a pretins ca autoturismul, &icirc;n valoare de 31.019,20 euro să fie cumpărat prin societatea comercială din Brăila pentru că &icirc;n felul acesta nu exista obligaţia achitării T.V.A - ului aferent cumpărării autovehiculului. De altfel, cumpărătorul a şi recuperat T.V.A. deductibil, aferent avansului şi primei rate (care au fost plătite de către inculpat), &icirc;n valoare de 30.000.000 ROL. &Icirc;n schimb, inculpatul s-a angajat că &icirc;l va avertiza pe directorul denunţător asupra controalelor economice ce urmau să fie efectuate de către Garda Financiară - Secţia Brăila, şi că, la eventuale contravenţii constatate, nu va fi sancţionat sau i se vor aplica sancţiuni, la limita minimă prevăzută de lege a contravenţiilor.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză a mai reieşit că, &icirc;n perioada august-septembrie 2006, inculpatul a pretins unei persoane denunţătoare ce deţinea o societate comercială al cărei principal obiect de activitate este montarea de t&acirc;mplărie p.v.c. şi geam termopan tip Gealan, să &icirc;i monteze t&acirc;mplăria din termopan la balconul locuinţei proprietate personală &icirc;n schimbul protecţiei cu ocazia controalelor economice ori nesancţionarea sau sancţionarea la limita minimă prevăzută de lege a contravenţiilor constatate cu ocazia controalelor. Valoarea totală a lucrării a fost de 35.000.000 ROL </span> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat spre judecare Tribunalului Brăila.</span> 
<br /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial <b>Constanţa</b> au dispus trimiterea &icirc;n judecată a inculpatului <b>SCARLAT LIVIU, </b>director general la SC MANGALIA SA, pentru săv&acirc;rşirea infracţiunii de &icirc;nşelăciune.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, &icirc;n calitate de director general la SC MANGALIA SA, inculpatul l-a indus şi menţinut &icirc;n eroare pe reprezentantul unei societăţi comerciale din Timişoara, persoană denunţătoare, at&acirc;t cu prilejul &icirc;ncheierii unui contract (promisiunea de v&acirc;nzare) dar şi pe parcursul derulării acestuia. Concret, inculpatul i-a prezentat ca reală intenţia sa de a vinde complexul Mangalia (Hotel + Restaurant), dar, &icirc;n fapt, a &icirc;ntreprins acţiuni ce au condus, &icirc;n final, la &icirc;nstrăinarea mai multor active (printre care şi cel vizat) către alte societăţi comerciale, &icirc;n care era direct interesat prin soţia sa. &Icirc;n acest mod, inculpatul a obţinut un folos material injust, produc&acirc;nd un prejudiciu &icirc;n valoare totală de 1.355.381 euro societăţii din Timişoara, pentru că a &icirc;nt&acirc;rziat şi, ulterior, a &icirc;mpiedicat punerea &icirc;n executare a creanţei deţinute de acea societate, prin &icirc;nstrăinarea bunurilor din patrimoniul SC MANGALIA SA. Prejudiciul a fost recuperat prin &icirc;ncheierea unui Acord la data de 04.10.2005.</span> 
<br /> 
<span class="tab">&Icirc;n esenţă s-au constatat următoarele: printr-un contract de credit &icirc;ncheiat &icirc;n 1998, SC MANGALIA SA, reprezentată de inculpatul Scarlat Liviu, ajunsese la un grad de &icirc;ndatorare faţă de BANCA INTERNAŢIONALă A RELIGIILOR - SUCURSALA CONSTANŢA &icirc;n sumă de 9 miliarde lei vechi. Pentru garantarea acestei creanţe, societatea acceptase instituirea de ipoteci asupra activelor Orion, Astra, complex Mangalia, şi eliberase două bilete la ordin. P&acirc;nă la termenul scadent - anul 2000, societatea debitoare SC MANGALIA SA nu a achitat acest debit şi nici după declanşarea procedurii falimentului faţă de B.I.R. Av&acirc;nd &icirc;n vedere situaţia financiară precară, adunarea generală a acţionarilor a SC MANGALIA SA a decis, la sf&acirc;rşitul anului 2001, v&acirc;nzarea mai multor active ale societăţii (printre care şi complexul Mangalia), urmărindu-se obţinerea de lichidităţi. La acel moment, lichidatorul judiciar al B.I.R. demarase formalităţile de investire cu formulă executorie a garanţiilor pe care le deţinea. &Icirc;n anul 2002, societatea din Timişoara a &icirc;ncheiat un contract de cesiune de creanţă cu lichidatorul judiciar al B.I.R., devenind &icirc;n felul acesta noul creditor al SC Mangalia SA. Noul creditor a notificat SC Mangalia SA cu privire la acest aspect, propun&acirc;ndu-i totodată cumpărarea, la preţul de 1.355.381 euro, a complexului Mangalia, &icirc;n schimbul stingerii &icirc;ntregului debit pe care SC Mangalia SA &icirc;l avea (inclusiv degrevarea de datorii a celorlalte active ale societăţii din Mangalia). Deşi &icirc;n aparenţă a fost de acord, &icirc;n realitate inculpatul a &icirc;ncercat să c&acirc;ştige timp pentru a vinde activele SC Mangalia SA către două societăţi dintre care &icirc;ntr-una era direct interesat, &icirc;n acest mod creditorul neav&acirc;nd posibilitatea să-şi recupereze creanţa şi nici cheltuielile ulterioare. Inculpatul Scarlat Liviu a &icirc;ncheiat, la &icirc;nceputul anului 2004, două contracte prin care bunurile societăţii au fost v&acirc;ndute, creditorul (societatea comercială din Timişoara) afl&acirc;nd despre acest aspect abia peste jumătate de an. După depunerea pl&acirc;ngerii penale &icirc;mpotriva sa, inculpatul i-a propus reprezentantului societăţii comerciale din Timişoara cooptarea &icirc;n acţionariatul noii societăţi care devenise proprietara complexului Mangalia. Acordul &icirc;ncheiat la data de 04.10.2005 &icirc;ntre SC Mangalia SA, societatea din Timişoara şi noul proprietar al complexului a formalizat propunerea şi a consacrat baza legală pentru recuperarea prejudiciului de 1.355.381 euro de către societatea timişoreană.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului din Constanţa.</span> 
<p></p> 
<span class="tab">Procurorii au dispus disjungerea cauzei şi continuarea cercetărilor faţă de Scarlat Liviu &icirc;n legătură cu desfăşurarea de operaţiuni comerciale la altă societate la care era acţionar.</span> 
<p></p> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1895">comunicate-hotărâri de condamnare din
                                19 ianuarie 2010<br /></a><a href="/comunicat.xhtml?id=1962">hotărâri definitive din
                                19 ianuarie 2010<br /></a><a href="/comunicat.xhtml?id=4824">comunicate-hotărâri de condamnare din
                                10 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9136838657048780740:7285175997591208562" autocomplete="off" />
</form></body>
</html>
