<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>18 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 656/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 18.05.2016, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂPĂȚ&Icirc;NĂ DĂNUȚ</b>, manager al Spitalului Clinic Județean de Urgență Constanța, cu privire la săv&acirc;rșirea infracțiunii de luare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2015, &icirc;ntre Spitalul Clinic Județean de Urgență Constanța, reprezentat de inculpatul Căpăț&icirc;nă Dănuț, și o societate comercială s-au &icirc;ncheiat un acord cadru și mai multe contracte pentru prestarea serviciilor IT, const&acirc;nd efectiv &icirc;n: oferirea suportului informatic pentru managementul activității (licențe de aplicații și diferite programe), disponibilitate volum de calcul și stocare date, asigurarea serviciilor de consultanță de specialitate privind implementarea sistemelor, mentenanță, configurarea și adaptarea &icirc;n funcție de nevoile specifice ale spitalului și instruirea utilizatorilor.</span> 
<br /> 
<span class="tab">Valoarea totală a serviciilor ce urmau a fi prestate &icirc;n cadrul acordului era de aproximativ 556.800 euro (fără TVA) - aproximativ 139.200 euro (fără TVA)/an.</span> 
<br /> 
<span class="tab">&Icirc;n același context, pentru „buna derulare” a contractelor și pentru a nu exista &icirc;nt&acirc;rzieri la plata facturilor pentru serviciile prestate, inculpatul Căpăț&icirc;nă Dănuț a pretins și primit, lunar, cu titlu de mită, de la reprezentanții firmei respective (denunțători &icirc;n cauză) inițial suma 2.300 euro, majorată ulterior la 2.900 euro.</span> 
<br /> 
<span class="tab">Plățile s-au făcut, la indicația inculpatului Căpăț&icirc;nă Dănuț, &icirc;n baza unor contracte de „consultanță” &icirc;ncheiate de societatea respectivă cu două companii offshore, ce aparțineau managerului unității medicale, deși firma respectivă nu a beneficiat niciodată de asemenea de servicii.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 2012 - august 2015, inculpatul Căpăț&icirc;nă Dănuț a primit &icirc;n modalitatea de mai sus suma totală de 77.412 euro la care se mai adaugă 8.000 euro primiți cash.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2016, &icirc;n contextul &icirc;n care aceeași societate comercială se afla &icirc;n negocieri cu Spitalul Clinic de Urgență Constanța &icirc;n vederea &icirc;ncheierii unui nou contract, cu ocazia unei &icirc;nt&acirc;lniri, inculpatul Căpăț&icirc;nă Dănuț i-a amintit unuia dintre denunțători faptul că mai are de achitat o “datorie” de 50.000 euro.</span> 
<br /> 
<span class="tab">După ce au căzut de acord cu privire la suma și modalitatea de remitere, respectiv 25.000-30.000 de euro, plătibilă cash și &icirc;n rate, inculpatul a pretins pentru derularea viitorului contract 10% din valoarea facturilor emise, respectiv suma de 1.300 euro/lună, față de procentul de 15% pretins anterior.</span> 
<br /> 
<span class="tab">La data de 18 mai 2016, inculpatul Căpăț&icirc;nă Dănuț a fost surprins &icirc;n flagrant de către procurorii anticorupție după ce a primit de la persoana denunțătoare o tranșă din „datoria” pretinsă, respectiv 10.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Căpăț&icirc;nă Dănuț i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 19 mai 2016, inculpatul Căpăț&icirc;nă Dănuț urmează să fie prezentat Tribunalului București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Menționăm că, la data de 4 noiembrie 2014, Căpăț&icirc;nă Dănuț, &icirc;n aceeași calitate de manager al Spitalului Clinic Județean de Urgență Constanța, a fost trimis &icirc;n judecată de procurorii anticorupție, &icirc;n sarcina sa rețin&acirc;ndu-se săv&acirc;rșirea unei infracțiuni de tentativă la abuz &icirc;n serviciu, &icirc;n legătură cu atribuirea unui contract de concesiune a serviciului de producție, distribuție și monitorizare oxigen medicinal (<a href="http://www.pna.ro/comunicat.xhtml?id=5492">comunicat nr. 1570/VIII/3 din 4 noiembrie 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2022493366518631829:-3842158289849128460" autocomplete="off" />
</form></body>
</html>
