<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2076/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE BENEA</b>, director general al CN Loteria Rom&acirc;nă SA, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<br /> 
<span class="tab"><b>R&Icirc;PANU OVIDIU</b>, șef al Serviciului de achiziții din cadrul CN Loteria Rom&acirc;nă SA, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂCURARU MARICEL</b>, administrator al SC Global Network System SRL (&icirc;n stare de detenție &icirc;n altă cauză) cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani,</span> 
<br /> 
<span class="tab">- spălare a banilor</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINESCU IONUȚ MARIUS</b>, reprezentant al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- spălare a banilor (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>BERTALAN EMIL</b>, administrator &icirc;n fapt al SC Global Network System SRL, cu privire la săv&acirc;rșirea a două infracțiuni de complicitate la spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>GLOBAL NETWORK SYSTEM SRL</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>TGV HOLDING SRL</b>, <b>PERFECT TOUR SRL</b>, <b>GRUP FINANCIAR IFN SA</b>, <b>PRONOVA 2005 SRL</b>, <b>PRONOVA SRL</b> și <b>INVEST IMOBILIARE SRL</b>, cu privire la săv&acirc;rșirea infracțiunii de spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 decembrie 2008, SC Form Trade SRL (&icirc;n prezent radiată), administrată &icirc;n fapt de inculpatul Ionuț Marius Marinescu, &icirc;n calitate de beneficiar, a &icirc;ncheiat cu Compania Națională Loteria Rom&acirc;nă SA (CNLR) un contract de comision, &icirc;n baza căruia putea să-și v&acirc;ndă, prin intermediul agențiilor loto, printre altele, și cartele telefonice. Conform contractului, compania națională &icirc;și reținea un comision din sumele &icirc;ncasate ca urmare a v&acirc;nzării cartelelor telefonice, nu angaja resurse financiare proprii și nu risca nimic &icirc;n cazul &icirc;n care bunurile puse pe piață nu se vindeau.</span> 
<br /> 
<span class="tab">Ulterior, la data de 30 aprilie 2009, inculpatul Ovidiu R&icirc;panu, angajat &icirc;n CNLR, ca urmare a susținerii lui Maricel Păcuraru, a negociat cu Ionuț Marius Marinescu modificarea temporară a clauzelor contractului respectiv, fiind &icirc;ncheiat un proces-verbal de negociere a clauzelor.</span> 
<br /> 
<span class="tab">&Icirc;n documentul respectiv se menționează că persoanele &icirc;ntre care s-au purtat negocierile au fost Marinescu Ionuț-Marius (reprezentant al firmei beneficiare) și Gheorghe Benea (director general al C.N. Loteria Rom&acirc;nă SA).</span> 
<br /> 
<span class="tab">&Icirc;n realitate semnătura atribuită lui Gheorghe Benea &icirc;i aparține inculpatului Ovidiu R&icirc;panu (care era delegat doar să conducă Serviciul achiziții), care a negociat și a semnat &icirc;n locul lui directorului general, fără o delegare &icirc;n acest sens. Acesta, &icirc;n condițiile &icirc;n care, singurul &icirc;n drept să reprezinte compania conform Legii 31/1990 era directorul general, &icirc;mprejurare legală cunoscută de cei doi „negociatori”.</span> 
<br /> 
<span class="tab">Inculpații Ovidiu R&icirc;panu și Ionuț Marius Marinescu, știind că nesocotesc prevederile Legii 31/1990 și ale OUG 159/1999, au convenit transformarea contractului de comision &icirc;n unul de achiziție de bunuri.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Ovidiu R&icirc;panu și-a asumat fără drept, &icirc;n numele CNLR, &icirc;n schimbul unor beneficii aparente sau derizorii pentru compania națională, obligații păguboase și riscuri comerciale. A fost convenit ca CNLR să plătească anticipat un număr de 120.000 de cartele telefonice prepay și 600.000 de cartele telefonice scratch, de valori diferite pe care urma să le v&acirc;ndă, suport&acirc;nd și costurile de transport către agențiile loto.</span> 
<br /> 
<span class="tab">Practic, &icirc;n acest mod, CNLR credita afacerea și pe SC Form Trade SRL, &icirc;și indisponibiliza resurse financiare și &icirc;și asuma riscul de a nu vinde bunurile achiziționate.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n data de 4 mai 2009, inculpatul Ovidiu R&icirc;panu, &icirc;n calitate de șef al Serviciului de achiziții din CNLR, a comandat cartele telefonice prepay și scratch, conform celor negociate (deși procesul verbal de negociere nu putea produce vreun efect juridic), apoi a certificat nelegal din punct de vedere al „realității, regularitărții și legalității”, factura emisă de SC Form Trade SRL.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Ovidiu R&icirc;panu i-a determinat pe alți angajați ai CNLR ca, din culpă sau fără vinovăție, să avizeze ori să dispună plata, provoc&acirc;nd companiei naționale un prejudiciu de 25.484.106,16 lei.</span> 
<br /> 
<span class="tab">Ca urmare a &icirc;nțelegerii frauduloase cu inculpatul Ovidiu R&icirc;panu, cartelele scratch au fost achiziționate de inculpatul Ionuț Marius Marinescu (prin firmele sale Form Trade SRL și TGV Holding SRL) de la o societate controlată de primul (Dynamic Solution SRL, &icirc;n prezent radiată) și de la o firmă controlată de Maricel Păcuraru (Perfect Tour SRL).</span> 
<br /> 
<span class="tab">Toate cartelele telefonice scratch erau marca Pelegrin, procurate de Dynamic Solution SRL și Perfect Tour SRL de la Global Network System SRL, controlată tot de Maricel Păcuraru (prin interpusul Bertalan Emil).</span> 
<br /> 
<br /> 
<span class="tab">Banii obținuți din infracțiune au fost spălați prin tranzacții bancare succesive, pe două circuite financiare:</span> 
<br /> 
<span class="tab">1. CN Loteria Rom&acirc;nă SA→Form Trade SRL→Perfect Tour SRL→ Grup Financiar IFN SA→Pronova SRL/Pronova 2005 SRL/Invest Imobiliare SRL/Global Network System SRL. Prin acest circuit financiar au fost spălați 20.152.353 lei de lei, beneficiar real fiind inculpatul Maricel Păcuraru.</span> 
<br /> 
<span class="tab">2. CN Loteria Rom&acirc;nă SA→Form Trade SRL→TGV Holding SRL→ Dynamic Solution SRL→Global Network System SRL. Prin acest circuit financiar au fost spălați 4.500.000 lei, beneficiari reali fiind Ionuț Marius Marinescu și Ovidiu R&icirc;panu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a reținut că operațiunile bancare desfășurate erau menite a ascunde beneficiarii reali, precum și adevărata natură a provenienței banilor, cunosc&acirc;nd că provin din săv&acirc;rșirea unei infracțiuni care a prejudiciat CN Loteria Rom&acirc;nă SA.</span> 
<br /> 
<span class="tab">Tranzacțiile bancare nu au o justificare economică serioasă, reprezent&acirc;nd &icirc;n special „acordări de credite” (fără garanții, fără perspectiva recuperării banilor etc.).</span> 
<br /> 
<br /> 
<span class="tab">Afl&acirc;nd fraudele comise &icirc;n companie, inculpatul Gheorghe Benea (director general al CNLR), contrar atribuțiilor de serviciu, nu a informat consiliul de administrație și nu a făcut demersuri de anulare a procesului verbal de negociere prin care se intenționa modificarea contractului de comision, precum și a plății către SC Form Trade SRL.</span> 
<br /> 
<span class="tab">Mai mult, inculpatul Gheorghe Benea a dezinformat Ministerul Finanțelor Publice cu privire la cele petrecute și a inițiat măsuri de ascundere a fraudei și a prejudiciului (darea &icirc;n consum intern a cartelelor telefonice sau oferirea lor drept premiu c&acirc;știgătorilor la jocurile loto pentru a nu risca revocarea din funcția de director general, accept&acirc;nd totodată faptul că asigură astfel un folos necuvenit SC Form Trade SRL și că-i protejează pe făptuitori de tragerea la răspundere penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, CN Loteria Rom&acirc;nă SA s-a constituit parte civilă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului stabilit &icirc;n dauna CN Loteria Rom&acirc;nă SA, au fost dispuse măsuri asiguratorii prin indisponibilizarea bunurilor imobile, a sumelor din conturi bancare și, după caz, a părților sociale sau a acțiunilor deținute la diverse societăți comerciale ce aparțin inculpaților: Maricel Păcuraru, Ovidiu R&icirc;panu, Ionuț Marius Marinescu, Bertalan Emil.</span> 
<br /> 
<span class="tab">De asemenea, s-au luat masuri asiguratorii față de societățile Perfect Tour SRL, Grup Financiar IFN și Global Network System SRL.</span> 
<br /> 
<span class="tab">Totodată, procurorii anticorupție au mai dispus poprirea sumelor datorate inculpaților din prezenta cauză de următoarele societati: Grup Financiar IFN SA, Pronova 2005 SRL, Pronova SRL, Invest Imobiliare SRL, aflate &icirc;n prezent &icirc;n insolvență.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză și de a se dispune, față societăți comerciale av&acirc;nd calitatea de inculpat, interdicția inițierii procedurii de dizolvare sau de lichidare, interdicția inițierii fuziunii, a divizării, a reducerii capitalului social și interzicerea unor operațiuni patrimoniale, susceptibile de a antrena diminuarea activului patrimonial sau insolvența, cu excepția măsurilor de conservare</b>.</span> 
<br /> 
<br /> 
<span class="tab">La soluționarea cauzei, constituită ca urmare a sesizării Curții de Conturi, procurorii au beneficiat de sprijinul Serviciului Rom&acirc;n de Informații, Oficiului Național de Prevenire și Combatere a Spălării Banilor și Ministerului Finanțelor Publice.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8021870642629145304:8582213605429432121" autocomplete="off" />
</form></body>
</html>
