<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>17 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1102/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>luarea măsurii controlului judiciar pe cauţiune, pentru o perioadă de 60 de zile de la data de 17 iunie 2015</b>, faţă de <b>BĂSESCU DRAGOŞ</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză se efectuează acte de urmărire penală față de <b>NISTOR CIPRIAN</b> (condamnat definitiv &icirc;n alt dosar al DNA), &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de dispunere a controlului judiciar pe cauțiune se arată că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Băsescu Dragoş, la data de 13 martie 2014, &icirc;mpreună cu suspectul Nistor Ciprian, i-a pretins unei persoane (denunțător &icirc;n cauză) suma de 500.000 euro pentru o soluție de nearestare la o contestație formulată de către D.I.I.C.O.T. &icirc;n dosarul ce &icirc;l privea respectiva persoană și &icirc;ncă 500.000 euro pentru o soluție favorabilă &icirc;n dosarul respectiv, c&acirc;t și pentru ridicarea sechestrului aplicat asupra bunurilor denunțătorului.</span> 
<br /> 
<span class="tab">Denunțătorul le-a spus celor doi că nu are posibilitatea să achite o sumă at&acirc;t de mare și că nici nu dorește să se facă vreo intervenție de acest gen.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare, DRAGOȘ BĂSESCU i-a spus denunțătorului că are o soluție, respectiv &icirc;ncheierea unui contract fictiv de consultanță prin care urma să achite suma pretinsă de 1.000.000 euro printr-o eșalonare &icirc;n funcție de evoluția din dosar pe o perioadă de p&acirc;nă la 2 ani.</span> 
<br /> 
<span class="tab">Contractul trebuia să fie &icirc;ncheiat cu o societate de consultanță internațională, pentru a nu trezi suspiciuni. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conținutul măsurii dispuse de procurori se prevede că inculpatul BĂSESCU DRAGOŞ va depune, &icirc;n termen de 5 zile de la data emiterii ordonanţei, respectiv de la data de 17 iunie 2015, o cauţiune &icirc;n valoare de 10.000 lei, ce va fi consemnată pe numele inculpatului la dispoziţia DNA, la o unitate bancară, urm&acirc;nd a depune recipisa la dosar. </span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Băsescu Dragoş trebuie să respecte următoarele obligaţii: </span> 
<br /> 
<span class="tab">a) să se prezinte la Direcţia Naţională Anticorupţie – Secţia de combatere a corupţiei şi la instanţa de judecată ori de c&acirc;te ori este chemat; </span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcţia Naţională Anticorupţie – Secţia de combatere a corupţiei sau instanţa de judecată cu privire la schimbarea locuinţei; </span> 
<br /> 
<span class="tab">c) să se prezinte la Secţia 11 Poliţie, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat; </span> 
<br /> 
<span class="tab">d) să nu depăşească teritoriul Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului competent; </span> 
<br /> 
<span class="tab">e) să comunice periodic, conform programului de supraveghere, informaţii relevante despre mijloacele sale de existenţă; </span> 
<br /> 
<span class="tab">f) să nu deţină, să nu folosească şi să nu poarte arme.</span> 
<br /> 
<span class="tab">Inculpatului i se atrage atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar pe cauţiune se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive. </span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Băsescu Dragoş și suspectului Nistor Ciprian li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309, respectiv 307 Cod de procedură penală.</span> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4005875991934308992:5517447969017478277" autocomplete="off" />
</form></body>
</html>
