<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 732/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpatului <b>CONSTANTINESCU NICUȘOR DANIEL</b>, președinte al Consiliului Județean Constanța, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu (3 infracțiuni, din care 2 &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- conflict de interese (9 infracțiuni, din care 5 &icirc;n formă continuată),</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate a inculpaților</b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>ZGABERCEA CRISTIAN BOGDAN</b>, consilier al președintelui Consiliului Județean Constanța, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu (2 infracțiuni, ambele &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>OPROIU CARMEN FLORENTINA</b>, director al Direcției Coordonare Instituții Subordonate din cadrul Consiliului Județean Constanța, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu (2 infracțiuni, ambele &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂRĂU MARCEL BR&Acirc;NCOVEANU</b>, reprezentant al Fundației Culturale Thalia, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab"><b>FUNDAȚIA FANTASIO</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>FUNDAȚIA CULTURALĂ THALIA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Constantinescu Nicușor Daniel, &icirc;mpreună cu inculpații Zgabercea Cristian Bogdan, Oproiu Carmen Florentina și Fundația Fantasio, a constituit un grup infracțional organizat al cărui scop a fost comiterea mai multor infracțiuni &icirc;ndreptate &icirc;mpotriva patrimoniului județului Constanța, precum și a unor infracțiuni de evaziune fiscală.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Constantinescu Nicușor Daniel, ajutat de inculpații Zgabercea Cristian Bogdan și Oproiu (Vasile) Carmen Florentina, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu care decurgeau din calitatea de președinte al Consiliului Județean Constanța și a plătit, &icirc;n mod nelegal, suma de 5.094.836 lei, reprezent&acirc;nd finanțări nerambursabile din fonduri publice către asociații și fundații.</span> 
<br /> 
<span class="tab">Finanțarea și plățile au fost efectuate numai &icirc;n baza unei hotăr&acirc;ri a Consiliului Județean, fără respectarea normelor legale &icirc;n vigoare prevăzute de Legea nr. 350/2005, privind regimul finanțărilor nerambursabile din fonduri publice, alocate pentru activități non-profit de interes general și de O.G nr. 51/1998, actualizată, referitoare la &icirc;mbunătățirea sistemului de finanțare a programelor, proiectelor și acțiunilor culturale, care stipulează &icirc;n mod expres principiile și regulile &icirc;n care se pot asigura finanțări nerambursabile din fonduri publice.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Constantinescu Nicușor Daniel, &icirc;n calitate de președinte al Consiliului Județean Constanța, beneficiind de ajutorul acelorași doi inculpați, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, finanț&acirc;nd &icirc;n mod nelegal, cheltuieli cu activitățile sportive, &icirc;n sumă de 13.305.000 lei, ce au reprezentat plăți nerambursabile din fonduri publice către asociații și cluburi sportive.</span> 
<br /> 
<span class="tab">Și de această dată, finanțarea și plățile respective au fost efectuate numai &icirc;n baza hotăr&acirc;rilor Consiliului Județean, cu &icirc;ncălcarea flagrantă a prevederilor Legii nr. 350/2005, care reglementează regimul finanțărilor nerambursabile din fonduri publice, alocate pentru activități non-profit de interes general și a prevederilor Legii nr. 69/2000 a educației fizice și sportului, privind organizarea și funcționarea sistemului național de educație fizică și sport &icirc;n Rom&acirc;nia și condițiile finanțării activității sportive din fonduri publice.</span> 
<br /> 
<span class="tab">La data de 08.01.2015, inculpatul Constantinescu Nicușor Daniel, &icirc;n calitate de președinte al Consiliului Județean Constanța, a emis o dispoziție prin care, &icirc;n mod nelegal, a deposedat o persoană de atribuțiile funcției de director general al unei direcții din cadrul Consiliului Județean Constanța, totodată retrăg&acirc;ndu-i acesteia dreptul de acordare a vizei de control. Prin aceasta, inculpatul i-a provocat persoanei respective o vătămare nepatrimonială a drepturilor și intereselor legitime privind exercitarea atribuțiilor unui post pe care &icirc;l ocupase prin concurs, c&acirc;t și o pagubă patrimonială reprezentată de diminuarea salariului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2014, inculpatul Constantinescu Nicușor Daniel, &icirc;n calitate de președinte al Consiliului Județean Constanța, &icirc;n exercitarea atribuțiilor de serviciu și &icirc;n scopul obținerii direct sau indirect a unui folos patrimonial pentru sine sau pentru altul, a efectuat următoarele acțiuni:</span> 
<br /> 
<span class="tab">-a aprobat virarea sumei de 100.000 lei către Direcția Județeană pentru Sport și Tineret Constanța la solicitarea acestei instituții, pentru achitarea unui avans către un hotel, &icirc;n condițiile &icirc;n care acesta este deținut de o societate la care inculpatul deține 25% din părțile sociale,</span> 
<br /> 
<span class="tab">-a finanțat echipa de handbal a municipiului Constanța, &icirc;n mod ilegal, de la bugetul județean, cu suma de 3.750.000 lei, iar din această sumă clubul sportiv, al cărui președinte era tot el, a achitat societății la care inculpatul deținea 25% din părțile sociale, suma de 113.032 lei,</span> 
<br /> 
<span class="tab">-a &icirc;ncheiat 7 contracte de prestări servicii, cu trei firme, la care asociat este o persoană aflată &icirc;n relații comerciale cu inculpatul și a efectuat plăți din fonduri publice &icirc;n temeiul acestor contracte, &icirc;n mai multe r&acirc;nduri, &icirc;n cuantum total de 13.365.903,94 lei (peste 3.000.000 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Zgabercea Cristian Bogdan, &icirc;mpreună cu inculpata Fundația Fantasio, a disimulat realitatea prin ascunderea sursei impozabile sau taxabile, &icirc;n scopul sustragerii de la plata obligațiilor fiscale (impozitul pe venit datorat bugetului de stat), pentru veniturile plătite din fonduri publice pe baza unor contracte de sponsorizare, &icirc;ntocmite fictiv cu ocazia organizării a două festivaluri de muzică.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Zgabercea Cristian Bogdan a &icirc;nregistrat &icirc;n contabilitate facturile emise de Fundația Culturală Thalia, prin inculpatul Părău Marcel Br&acirc;ncoveanu și a efectuat plăți &icirc;n temeiul lor, deși cunoștea că operațiunile comerciale facturate aveau un caracter fictiv, iar cheltuielile subsecvente erau nereale.</span> 
<br /> 
<span class="tab">Aceste documente nu au fost &icirc;nsoțite de documente justificative, iar serviciile a căror plată se solicitase nu fuseseră recepționate de către beneficiarii lor, aceștia din urmă cunosc&acirc;nd de altfel și &icirc;mprejurarea că Fundația Thalia nu le prestase &icirc;n fapt.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate a fost prejudiciat bugetul de stat cu suma de 152.180 lei.</span> 
<br /> 
<span class="tab">Prejudiciul produs Unității Administrativ Teritoriale Constanța este de peste 8 milioane de euro.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă la momentul &icirc;ntocmirii prezentului rechizitoriu, Consiliul Județean Constanța nu a comunicat dacă se constituie parte civilă &icirc;n cauză, deși i s-a solicitat acest lucru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparțin&acirc;nd inculpatului Zgabercea Cristian Bogdan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7766567110891945640:-7017297335541002178" autocomplete="off" />
</form></body>
</html>
