<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>10 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 628/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>aprilie 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>FILIPESCU DĂNUȚ</b>, cu privire la săv&acirc;rșirea infracțiunilor de :</span> 
<br /> 
<span class="tab">-mărturie mincinoasă, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">-favorizarea făptuitorului, &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n datele de 04.05.2010, 22.04.2013 și 09.05.2014, inculpatul Filipescu Dănuț a fost audiat ca martor &icirc;ntr-o cauză penală instrumentată inițial de către procurorii anticorupție (<a href="http://www.pna.ro/comunicat.xhtml?id=1253">comunicat nr. 123/VIII/3 din 25 mai 2009</a>) și aflată la acele momente &icirc;n curs de judecare.</span> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, inculpatul Filipescu Dănuț, &icirc;n mod repetat, a făcut declarații mincinoase &icirc;n fața instanțelor de judecată cu privire la aspecte esențiale ale cauzei, susțin&acirc;nd că a fost unicul utilizator al unui post telefonic și că de la acesta a purtat convorbiri cu unul dintre inculpații din cauza respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n același context, pentru a &icirc;ntări cele arătate mai sus, la data de 23 septembrie 2013, inculpatul Filipescu Dănuț a dat o declarație pe proprie răspundere autentificată la un notar &icirc;n care susținea aceleași lucruri, document care a fost ulterior depus la dosarul cauzei.</span> 
<br /> 
<span class="tab">Prin această conduită, inculpatul a urmărit să &icirc;ngreuneze aflarea adevărului, tragerea la răspundere penală, să inducă &icirc;n eroare instanțele de judecată, &icirc;mprejurări de natură a ușura situația juridică a inculpaților cercetați &icirc;n dosarul aflat pe rolul instanței de judecată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj, cu propunere de a se menține măsura preventivă dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de libertate</b>, a inculpatului </span> 
<br /> 
<br /> 
<span class="tab"><b>ȘANDOR FLORIAN</b>, la data faptei șef al serviciului inspecție fiscală al Direcției Județene pentru Accize și Operațiuni Vamale (D.J.A.O.V.) Bihor, la data faptei, &icirc;n prezent inspector vamal &icirc;n cadrul Biroului Vamal de Interior Oradea, cu privire la săv&acirc;rșirea infracțiunii de complicitate la dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n datele de 21 și 22 septembrie 2011, inculpatul Șandor Florian, prin demersurile sale, a ajutat, cu intenție pe administratorul unei societăți comerciale să-i remită lui Pătcaș Dorel, la data faptelor director adjunct al Direcției Județene pentru Accize și Operațiuni Vamale (D.J.A.O.V.) Bihor și director executiv adjunct &icirc;n cadrul Direcției Generale a Finanțelor Publice Bihor (D.G.F.P) – coordonator al Activității de Inspecție Fiscală, suma de 6.000 de lei, cu titlu de mită (echivalentul a 1.500 de euro) cu scopul ca acesta din urmă să asigure protecția activității ilicite a firmei omului de afaceri.</span> 
<br /> 
<span class="tab">Acest lucru urma să se realizeze prin diminuarea numerică a controalelor efectuate la societatea respectivă și la partenerii săi economici prin sancționarea contravențională doar cu sume mici de bani sau pentru a nu se constata fapte de natură penală.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului sumei de 6.000 de lei aparțin&acirc;nd inculpatului Șandor Florian. </span> 
<br /> 
<span class="tab">Precizăm că Pătcaș Dorel a fost trimis &icirc;n judecată pentru luare de mită și spălarea banilor la data de 26 februarie 2016 (<a href="http://www.pna.ro/comunicat.xhtml?id=7130">comunicat 194 din 26 februarie 2016</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bihor, cu propunere de a se menține măsura asigurătorie dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREAN-CRĂCIUN VALERIU</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene (3 infracțiuni),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 - 2012, inculpatul Oprean-Crăciun Valeriu a depus la Agenția de Plăți și Intervenție pentru Agricultură - Centrul Județean Sibiu mai multe contracte de arendare &icirc;ntocmite &icirc;n fals, &icirc;n scopul de a obține, nelegal, sume de bani &icirc;n cadrul schemelor unice de sprijin pe suprafață, pentru suprafețe de teren de 108,75 hectare și 166,51 hectare, pe care nu le deținea &icirc;n realitate.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă cu suma de 177.163,87 lei, reprezent&acirc;nd prejudiciul suferit, urmare a folosirii &icirc;n campaniile 2010, 2011 și 2012, de către inculpatul Oprean-Crăciun Valeriu a documentelor respective.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri imobile ce aparțin inculpatului Oprean-Crăciun Valeriu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Sibiu, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>BOSNEA MIHAELA ELENA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- tentativă la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 - 2010, inculpata Bosnea Mihaela Elena a depus la Agenția de Plăți și Intervenție pentru Agricultură mai multe documente &icirc;n fals, &icirc;n scopul de a obține &icirc;n mod injust sume de bani &icirc;n cadrul schemelor unice de sprijin pe suprafață, pentru suprafețe de teren de 22,38 hectare, 13,54 hectare și 26,98 hectare, pe care nu le deținea &icirc;n realitate.</span> 
<br /> 
<span class="tab">Cererea unică de plată depusă &icirc;n cursul anului 2010 a fost retrasă de inculpată la data de 18.08.2010, sumele de bani din bugetul Uniunii Europene și din bugetul național nemaifiind astfel &icirc;ncasate.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpata Bosnea Mihaela Elena a &icirc;ncasat nelegal 14.832,39 lei, sumă pe care a restituit-o ulterior Agenției de Plăți și Intervenție pentru Agricultură.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Tulcea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOROF CRISTI IULIAN</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- tentativă la folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- tentativă la &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOROF DANIELA</b>, <b>BUCUR ANA – LARISA</b> și <b>STOLERU SORIN – MARIUS</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la tentativă la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Morof Cristi Iulian, beneficiind de ajutorul celorlalți inculpați care, fie și-au pus la dispoziția acestuia firmele pe care le dețineau, fie au &icirc;ntocmit și antedatat documente, a depus la Agenția pentru Finanțarea Investițiilor Rurale – Centrul Județean Ilfov mai multe acte care conțineau date false sau inexacte, &icirc;n contextul implementării proiectului „Introducerea tehnologiilor inovative, achiziționarea de echipamente și software”, finanțat din fonduri nerambursabile.</span> 
<br /> 
<span class="tab">Scopul acestei conduite a fost acela de a obține rambursarea unor cheltuieli &icirc;n valoare totală de 527.440,20 lei din totalul achiziției, reprezent&acirc;nd plată simulată pentru achiziționarea fictivă a unui program software, sumă a cărei rambursare a fost refuzată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpatului <b>MIHAI CRISTIAN</b>, cu privire la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 01.07.2009-31.12.2010, inculpatul Mihai Cristian, &icirc;n calitate de administrator al unei societăți comerciale, cu intenție, a evidențiat &icirc;n actele contabile cheltuieli care nu aveau la bază operațiuni reale, prin &icirc;nregistrarea unui număr de 143 facturi fiscale provenind de la mai multe societăți, &icirc;n valoare totală de 21.389.456,03 lei din care TVA 4.063.996,64 lei.</span> 
<br /> 
<span class="tab"> Scopul acestei conduite infracționale a fost sustragerea de la &icirc;ndeplinirea obligațiilor fiscale, respectiv plata către bugetul de stat a TVA, aferentă livrărilor de mărfuri și servicii efectuate precum și a impozitului pe profit realizat ca urmare a relațiilor comerciale desfășurate.</span> 
<br /> 
<span class="tab">Astfel, a fost cauzat bugetului de stat un prejudiciu &icirc;n cuantum de 6.836.070,14 lei din care 2.772.073.50 lei impozit pe profit și 4.063.996,64 TVA lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 9.247.920 lei, reprezent&acirc;nd impozit pe profit 2.827.342 lei la care se adaugă majorări și penalități de &icirc;nt&acirc;rziere aferente &icirc;n sumă de 1.096.254 lei, precum și TVA &icirc;n sumă de 3.870.016 lei plus majorări și penalități de &icirc;nt&acirc;rziere &icirc;n valoare de 1.454.308 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Hunedoara, cu propunere de a se menține măsura preventivă dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatei <b>CARP GETA</b>, șef Serviciu Securitate, Sănătate &icirc;n Muncă și Situații de Urgență, &icirc;n cadrul Direcției Generale de Asistență Socială și Protecția Copilului sector 5 București, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2013, inculpata Carp Geta, șef Serviciu Securitate, Sănătate &icirc;n Muncă și Situații de Urgență, &icirc;n cadrul Direcției Generale de Asistență Socială și Protecția Copilului sector 5 București, a pretins și primit de la cinci persoane, suma totală de 27.000 de euro, lăs&acirc;nd să se creadă că are influență asupra membrilor comisiei de atribuire a locuințelor din cadrul Primăriei sector 5 București.</span> 
<br /> 
<span class="tab">Inculpata a promis acestor persoane că va interveni la membrii acestei comisii și &icirc;i va determina să le faciliteze, cu prioritate, v&acirc;nzarea sau atribuirea de locuințe din spațiul locativ al primăriei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asiguratorie a sechestrului asupra sumelor de 3.500 de lei și 2.500 de euro, depuse la bancă de inculpată, precum și asupra unui apartament deținut de aceasta &icirc;n coproprietate, p&acirc;nă la concurența sumei de 4.717 euro, echivalent &icirc;n lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunerea de a se menține măsura preventivă și asiguratorie dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpatului <b>CIUBOTARIU LIVIU DOREL</b>, administrator al &icirc;ntreprinderii individuale Ciubotariu Liviu Dorel din Botoşani, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 14 iunie 2015 inculpatul Ciubotariu Liviu Dorel, fiind administrator al &Icirc;.I. Ciubotariu Liviu Dorel din Botoşani, sediu unde avea &icirc;n exploatare aparate de tip slot-machine aparţin&acirc;nd unei societăți comerciale, i-a dat inculpatului Teodorescu Ioan, inspector &icirc;n cadrul Oficiului Național pentru Jocuri de Noroc (O.N.J.N.) - Serviciul Teritorial Nord - Est Suceava, suma de 500 lei, pentru ca acesta din urmă să nu efectueze controale specifice pe linia exploatării aparatelor de jocuri de noroc instalate la sediul inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpatul TEODORESCU IOAN a fost trimis &icirc;n judecată de către procurorii anticorupție pentru fapta descrisă anterior și pentru alte fapte similare la data de 04 februarie 2016 (vezi comunicat numărul 98/VIII/3 din 04 februarie 2016)</span> 
<br /> 
<br /> 
<span class="tab"><b>Prezentul dosar a fost trimis spre judecare Tribunalului Botoșani.</b></span> 
<br /> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7716">comunicate-hotărâri de condamnare din
                                11 august 2016<br /></a><a href="/comunicat.xhtml?id=7720">comunicate-hotărâri de condamnare din
                                30 august 2016<br /></a><a href="/comunicat.xhtml?id=7776">comunicate-hotărâri de condamnare din
                                28 septembrie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="951204717507593827:9000866741795749486" autocomplete="off" />
</form></body>
</html>
