<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>29 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 156/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest preventiv</i>:</span> 
<br /> 
<br /> 
<span class="tab"><b>GĂMAN VIRGIL-LAURENȚIU</b>, secretar general al Ministerului Agriculturii și Dezvoltării Rurale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, (două infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la spălare de bani, (două infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată(două infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>NAGY PETER TAMAS</b>, secretar de stat &icirc;n cadrul Ministerului Agriculturii și Dezvoltării Rurale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- instigare la spălare de bani,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- participație improprie la spălare de bani,</span> 
<br /> 
<span class="tab">- participație improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>HALLER ZOLTAN-JOZSEF</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILESCU CLAUDIU</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">și <i>&icirc;n stare de libertate</i>:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALDEA IULIAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, (două infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la spălare de bani, (două infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,(două infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>CRĂCIUNOIU DANIEL BOGDAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2014, cu ocazia organizării unor evenimente agricole, inculpații Găman Virgil-Laurențiu, &icirc;n calitate de secretar general al Ministerului Agriculturii și Dezvoltării Rurale și Nagy Peter Tamas, &icirc;n calitate de secretar de stat &icirc;n cadrul Ministerului Agriculturii și Dezvoltării Rurale, &icirc;n contextul &icirc;ndeplinirii unui act ce intra &icirc;n atribuțiile de serviciu ale acestora, au pretins de la persoane din conducerea firmei organizatoare, suma de 40.000 euro.</span> 
<br /> 
<span class="tab">Această sumă de bani, ce reprezenta o parte din valoarea de 414.160 euro a contractului, &icirc;ncheiat &icirc;ntre firma organizatoare, &icirc;n calitate de prestator, și Ministerul Agriculturii și Dezvoltării Rurale, &icirc;n calitate de beneficiar, urma să fie virată către cei doi inculpați prin intermediul unei firme agreate de aceștia.</span> 
<br /> 
<span class="tab">Deoarece persoanele din conducerea firmei organizatoare a evenimentelor le-au &icirc;nvederat inculpaților Găman Virgil-Laurențiu și Nagy Peter Tamas faptul că suma de 40.000 euro nu poate fi plătită către o singură societate comercială, &icirc;ntruc&acirc;t competențele lor sunt limitate la semnarea contractelor cu o valoare de p&acirc;nă la 15.000 euro, cei doi au fost de acord ca suma de 40.000 euro să fie plătită către mai multe firme agreate de ei.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n data de 11 decembrie 2014, cei doi inculpați, reprezentanți ai Ministerul Agriculturii și Dezvoltării Rurale, beneficiind de ajutorul inculpatului Aldea Iulian, au primit prin intermediul firmelor administrate de inculpații Haller Zoltan-Jozsef, Vasilescu Claudiu și Crăciunoiu Daniel Bogdan, suma totală de 176.904,9 lei, din care 64.480 lei i-au revenit inculpatului Nagy Peter Tamas, iar restul inculpatului Găman Virgil-Laurențiu.</span> 
<br /> 
<span class="tab">Pentru a ascunde adevărata natură a dispoziției și circulației banilor, inculpații Găman Virgil-Laurențiu și Nagy Peter Tamas i-au determinat pe administratorii firmelor respective să &icirc;ntocmească, &icirc;n fals, mai multe contracte de prestări servicii către firma organizatoare.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă și &icirc;n același context, inculpatul Nagy Pater Tamas, &icirc;n calitate de secretar de stat &icirc;n cadrul Ministerului Agriculturii și Dezvoltării Rurale și coordonator al activității Agenției Naționale de Ameliorare și Reproducție &icirc;n Zootehnie (A.N.A.R.Z.), a pretins de la reprezentanții firmei organizatoare, la data de 17.10.2014 și ulterior a primit, la data de 28.10.2014, suma de 45.880 lei, &icirc;n legătură cu &icirc;ndeplinirea atribuțiilor de serviciu, const&acirc;nd &icirc;n coordonarea participării agenției menționată mai sus la evenimentele respective.</span> 
<br /> 
<span class="tab">Pentru a ascunde adevărata natură a dispoziției și circulației banilor, inculpatul Nagy Peter Tamas l-a determinat pe administratorul unei firme să &icirc;ntocmească, &icirc;n fals, un contract de prestări servicii către firma organizatoare, fără &icirc;nsă ca acesta din urmă să aibă cunoștință de activitățile infracționale ale inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus indisponibilizarea prin instituirea sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7395774118722577629:-2024788990961076819" autocomplete="off" />
</form></body>
</html>
