<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>6 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 530/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna aprilie 2014, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab"><b>BAIU BOGDAN ION</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (71 acte materiale).;</span> 
<br /> 
<br /> 
<span class="tab"><b>BAIU ADRIAN FLORIN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată(4 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BAIU ION</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată(2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>CREȚU ION CRISTIAN</b>, diriginte de șantier, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(20 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONESCU CONSTANTIN OCTAVIAN</b>, inspector de specialitate și șef serviciu la Direcția Județeană de Control &icirc;n Construcții Argeș, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată(1 act material);</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZEGREANU EMIL VICTOR</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (3 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA ION</b>, primar al comunei St&acirc;lpeni, județul Argeș, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2009 - martie 2010, inculpatul Baiu Bogdan Ion, &icirc;n calitate de asociat și administrator al unei societăți comerciale, a beneficiat de un contract de finanțare &icirc;ncheiat cu Agenția de Plăți pentru Dezvoltare Rurală și Pescuit - APDRP, pentru realizarea unui proiect privind construirea și dotarea unei pensiuni turistice rurale, &icirc;n comuna St&acirc;lpeni, sat Rădești, județul Argeș. &Icirc;n acest context, cu rea credință, la prima cerere de plată a folosit și prezentat documente și declarații false sau inexacte, &icirc;ntocmite fie de el, fie &icirc;n coautorat cu inculpații Baiu Adrian Florin, Baiu Ion, Crețu Ion Cristian, Diaconescu Constantin Octavian și Zegreanu Emil Victor.</span> 
<br /> 
<span class="tab"> Astfel, a reușit să obțină pe nedrept, de la autoritatea contractantă, at&acirc;t suma totală de 169.024,27 lei, (din care suma de 135.219,42 lei provenind din fondul european pentru agricultură și dezvoltare rurală și 33.804,85 lei cofinanțare din bugetul public național) c&acirc;t și prelungirea termenului de execuție a contractului de finanțare.</span> 
<br /> 
<span class="tab">Inculpatul Popa Ion, &icirc;n calitate de primar al comunei St&acirc;lpeni, județul Argeș, a semnat un document pe care l-a &icirc;naintat Direcției Naționale Anticorupție și care conține date nereale cu privire la &icirc;nceperea lucrărilor de construire la investiția societății comerciale administrată de inculpatul Baiu Bogdan Ion.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16.12.2008, societatea comercială, reprezentată de inculpatul Baiu Bogdan Ion, a depus la Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit Argeș o cerere de finanțare privind aprobarea unui proiect, referitor la construirea și dotarea unei pensiuni turistice rurale &icirc;n comuna St&acirc;lpeni, sat Rădești, județul Argeș, contractul de finanțare fiind &icirc;ncheiat la data de 14.05.2009.</span> 
<br /> 
<span class="tab">Potrivit proiectului depus, societatea comercială trebuia să construiască și să doteze o pensiune turistică rurală &icirc;n comuna St&acirc;lpeni, sat Rădești, județul Argeș, prevăzută cu un număr de 6 camere cu 12 locuri, pensiune ce urma să fie &icirc;nscrisă &icirc;n circuitul turistic național.</span> 
<br /> 
<span class="tab">Lucrările de construcție la acest obiectiv s-ar fi realizat &icirc;n perioada septembrie 2009 p&acirc;nă &icirc;n jurul datei de 15 noiembrie 2009, fără ca acestea să fi fost supravegheate de un diriginte de șantier. De asemenea, p&acirc;nă la data de 05.11.2009, nu ar fi fost emisă nici autorizația de construire de către Primăria comunei St&acirc;lpeni, al cărei primar este inculpatul Popa Ion.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, cu rea credință, la prima cerere de plată, inculpatul Baiu Bogdan Ion ar fi folosit și prezentat documente și declarații false sau inexacte(facturi, extrase de cont, contracte de achiziție etc.), &icirc;ntocmite fie de el, fie &icirc;n coautorat cu inculpații Baiu Adrian Florin, Baiu Ion, Crețu Ion Cristian, Diaconescu Constantin Octavian și Zegreanu Emil Victor. Documentele ar fi fost depuse de către inculpatul Baiu Bogdan Ion la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit, &icirc;n mai mule etape, p&acirc;nă &icirc;n luna martie 2010.</span> 
<br /> 
<span class="tab">Aceste documente ar fi stat la baza admiterii la plată a sumei de 338.048,54 lei (echivalentul a 84.931,30 euro). &Icirc;n data de 26 martie 2010, &icirc;n contul bancar al beneficiarului a fost efectuată o plată, &icirc;n sumă de 169.024,27 lei (din care suma de 135.219,42 lei provine din Fondul European de Agricultură și Dezvoltare Rurală – F.E.A.D.R., iar restul de 33.804, 85 lei reprezintă cofinanțare de la bugetul de stat).</span> 
<br /> 
<span class="tab">Ulterior, accesării acestei sume de bani, inculpatul Baiu Bogdan Ion ar mai fi depus la autoritatea contractantă și alte documente falsificate &icirc;n scopul prelungirii duratei de execuție a contractului de finanțare.</span> 
<br /> 
<span class="tab">La data de 6 februarie 2012, inculpatul Popa Ion ar fi semnat un document ce conținea date nereale cu privire la &icirc;nceperea lucrărilor de construire, la investiția efectuată de firma inculpatului Baiu Bogdan Ion, &icirc;n comuna St&acirc;lpeni, sat Rădești, județ Argeș, deși acesta ar fi cunoscut faptul că, &icirc;nainte de data eliberării autorizației de construire, la obiectivul mai sus menționat se efectuaseră deja lucrări de construire.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost aplicată măsura sechestrului asigurator asupra mai multor bunuri imobile ce aparțin inculpatului Baiu Ion Bogdan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>MELIAN CLAUDIU</b>, agent principal – șef Postului de Poliție Stănișești, județ Bacău, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<br /> 
<span class="tab">- omisiune de a furniza cu știință, datele cerute potrivit legii, pentru obținerea de fonduri europene;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 ianuarie 2012, inculpatul Melian Claudiu a depus o cerere de finanțare la Oficiul Județean pentru Dezvoltare Rurală și Pescuit Bacău prin care solicita un ajutor financiar nerambursabil pentru proiectul „Instalarea t&acirc;nărului fermier” &icirc;n satul Huțu, comuna Găiceana, județul Bacău.</span> 
<br /> 
<span class="tab">&Icirc;n data 23 august 2012 &icirc;ntre Agenția de Plăți pentru Dezvoltare Rurală și Pescuit și Melian Claudiu - Persoană Fizică Autorizată, a fost &icirc;ncheiat contractul de finanțare, acesta declar&acirc;nd &icirc;n mod fals sediul social al persoanei fizice autorizate, la un imobil din satul Huțu, comuna Găiceana, județ Bacău.</span> 
<br /> 
<span class="tab">Inculpatul Melian Claudiu nu a notificat Agenția de Plăți pentru Dezvoltare Rurală și Pescuit cu privire la rezoluțiunea contractului de comodat, ce avea ca obiect sediul social al „Persoanei Fizice Autorizate”, &icirc;mprejurare care ar fi condus la nesemnarea contractului și implicit la neacordarea ajutorului financiar nerambursabil.</span> 
<br /> 
<span class="tab">Dosarul cererii de plată a fost avizat de către APDRP, inculpatul intr&acirc;nd &icirc;n posesia sumei de 103.759,00 lei.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n toamna aceluiași an, inculpatul Melian Claudiu a solicitat renunțarea la contractul de finanțare &icirc;ncheiat, iar la data de 1 noiembrie 2013, a returnat către Agenția de Plăți pentru Dezvoltare Rurală și Pescuit suma de 103.759,00 lei, primită ca ajutor financiar nerambursabil. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHOC PETRICĂ ADRIAN</b>, administrator la SC CROSS LAND CONSTRUCT SRL, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, respectiv de omisiune de a furniza cu știință, datele cerute potrivit legii, pentru obținerea de fonduri europene, fapta av&acirc;nd ca rezultat obținerea pe nedrept a acestor fonduri și fiind produse consecințe deosebit de grave, &icirc;n formă continuată (4 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>SC CROSS LAND CONSTRUCT SRL</b>, persoană juridică cu sediul social &icirc;n județul Satu Mare, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, respectiv de omisiune de a furniza cu știință, datele cerute potrivit legii, pentru obținerea de fonduri europene, fapta av&acirc;nd ca rezultat obținerea pe nedrept a acestor fonduri și fiind produse consecințe deosebit de grave, &icirc;n formă continuată(4 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2011-octombrie 2012, inculpatul Mihoc Petrică Adrian, &icirc;n calitate de administrator al SC CROSS LAND CONSTRUCT SRL și av&acirc;nd de executat un contract ce privea un proiect FEADR, &icirc;n mod repetat, a omis să furnizeze cu bună știință, datele cerute potrivit legii, pentru obținerea de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei.</span> 
<br /> 
<span class="tab">De asemenea, acesta a subcontractat execuția lucrărilor unei alte firme, fără, a aduce la cunoștință acest lucru beneficiarului.</span> 
<br /> 
<span class="tab">Prin aceste acțiuni și inacțiuni, inculpatul a prejudiciat comuna Săcuieu, jud. Cluj, cu suma de 2.533.789,30 lei.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 iunie 2011, &icirc;ntre inculpatul Mihoc Petrică Adrian, administrator la SC CROSS LAND CONSTRUCT SRL și beneficiarul - Comuna Săcuieu, jud. Cluj, a fost &icirc;ncheiat un contract de execuție a unor lucrări, &icirc;n legătură cu un proiect FEADR, privind „Colectarea și epurarea apei uzate menajere, modernizare drum comunal, extinderea sistemului de alimentare cu apă și dotare Cămin Cultural Săcuieu”. Valoarea totală, eligibilă, a proiectului era de maxim 8.814.590 lei, echivalentul a 2.499.883 euro, finanțarea integrală fiind asigurată de Agenția de Plăți pentru Dezvoltare Rurală și Pescuit - APDRP.</span> 
<br /> 
<span class="tab">La data de 27 iulie 2011, SC „CROSS LAND CONSTRUCT” SRL ar fi subcontractat lucrările unei alte firme, &icirc;ncheind cu aceasta un contract de prestări servicii, la o valoare mai mică, ascunz&acirc;nd acest lucru față de beneficiar. Prin aceasta s-au &icirc;ncălcat prevederile legale care instituie &icirc;n sarcina contractorului obligația de a furniza către APDRP toate informațiile legate de subcontractori. De asemenea, subcontractarea totală a achiziției nu este permisă pentru operațiunile derulate pentru cofinanțarea din FEADR.</span> 
<br /> 
<span class="tab">Documentele false și inexacte pe care le-ar fi pus la dispoziție inculpatul Mihoc Petrică Adrian, prin care era atestat, &icirc;n mod necorespunzător, faptul că lucrările sunt executate de SC „CROSS LAND CONSTRUCT” SRL, ar fi fost folosite la APDRP, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri din bugetul alocat pentru proiectele FEADR.</span> 
<br /> 
<span class="tab">Deși lucrările au fost executate &icirc;n totalitate de firma subcontractoare, la data de 6 decembrie 2011, SC „CROSS LAND CONSTRUCT” SRL ar fi emis o factură fiscală &icirc;n valoare totală de 2.120.276 lei, sumă care a și fost plătită de Primăria Săcuieu, două zile mai t&acirc;rziu. Această sumă de bani ar fi fost folosită, ulterior, pentru acoperirea unei facilități overdraft, acordată de o unitate bancară firmei inculpatului Mihoc Petrică Adrian.</span> 
<br /> 
<span class="tab">Ulterior, printr-o adresă din data de 21 decembrie 2011, SC „CROSS LAND CONSTRUCT” SRL ar fi comunicat sistarea lucrărilor, către dirigintele de șantier.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat, de către cei doi inculpați, comunei Săcuieu se ridică la suma de 2.533.789,30 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asupra unor bunuri imobile aparțin&acirc;nd inculpaților SC CROSS LAND CONSTRUCT SRL și Mihoc Petrică Adrian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Cluj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>DUMITRAȘCU CAMELIA ADRIANA</b>, administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunii de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 01.06.2010 - 31.08.2011, inculpata Dumitrașcu Camelia Adriana, &icirc;n calitate de administrator al unei societăți comerciale, a efectuat achiziții intracomunitare de bunuri, respectiv servicii de la un număr de 23 furnizori din Comunitatea Europeană, pe care ulterior le-a rev&acirc;ndut către 8 societăți comerciale cu sediile declarate &icirc;n diferite state ale Uniunii Europene (al căror cod TVA nu era valabil sau era expirat), fără a putea justifica că acele bunuri/servicii au fost supuse tva &icirc;n acele state.</span> 
<br /> 
<br /> 
<span class="tab">Prin această modalitate, inculpata s-a sustras de la plata taxei pe valoarea adăugată &icirc;n valoare de 13.552.844 lei și de la &icirc;nregistrarea &icirc;n evidența contabilă a unor cheltuieli cu marfa fără a avea documente justificative, diminu&acirc;nd astfel impozitul pe profit cu suma de 18.780 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Galați</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6111">comunicate-hotărâri de condamnare din
                                26 februarie 2015<br /></a><a href="/comunicat.xhtml?id=6857">comunicate-hotărâri de condamnare din
                                02 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=7281">comunicate-hotărâri de condamnare din
                                09 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-343072154964401928:6912719859153532941" autocomplete="off" />
</form></body>
</html>
