<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>13 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 520/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpatului <b>ȚURCANU FLORIN</b>, la data faptelor președinte al Consiliului Județean Botoșani, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență &icirc;n formă continuată (8 acte materiale) și</span> 
<br /> 
<span class="tab">- spălarea banilor &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de libertate</b> a inculpatului <b>ANUȘCA ARISTOMEL</b>, pentru săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- complicitate la spălarea banilor &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2013-septembrie 2014, &icirc;n calitate de președinte al Consiliului Județean Botoșani, inculpatul Țurcanu Florin a pretins și primit de la administratorul mai multor firme din Botoșani, <b>sume de bani și alte foloase materiale</b> &icirc;n cuantum de <b>272.906,16 lei</b>, reprezent&acirc;nd contravaloarea lucrărilor de construcție și amenajare executate la un imobil declarat ca fiind &icirc;n proprietatea inculpatului Anușca Aristomel (socrul lui Țurcanu Florin), situat &icirc;n municipiul Botoșani, la care se adaugă și cheltuieli privind achiziționarea unor aparate și bunuri de uz casnic. Acesta din urma, de altfel, l-a și ajutat pe ginerele său Țurcanu Florin, &icirc;n sensul că a intermediat primirea banilor și a foloaselor necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor foloase, Țurcanu Florin i-a promis omului de afaceri că &icirc;și va folosi influența dată de ascendentul funcției pe care o deține, pentru a interveni asupra unor funcționari publici din cadrul Consiliului Județean Botoșani și din cadrul a două primării de comună de pe raza aceluiași județ, D&acirc;ngeni și Avrămeni, astfel &icirc;nc&acirc;t să fie atribuite, prin &icirc;ncredințare directă, 3 (trei) contracte de lucrări și furnizare de bunuri, &icirc;n valoare de peste 600.000 lei, firmelor administrate de omul de afaceri, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpatul a pretins că are influență și că va interveni asupra membrilor comisiilor de licitație, funcționari publici din cadrul Consiliului Județean Botoșani, cu atribuții &icirc;n materia achizițiilor publice, pentru a-i determina să favorizeze una din firmele omului de afaceri pentru c&acirc;știgarea unor licitații publice privind contracte de execuție lucrări a căror finanțare era asigurată din fonduri provenind de la Uniunea Europeană, bugetul de stat și bugetul local.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realizarea mecanismului infracțional, pentru mascarea acțiunilor sale și a &icirc;nțelegerii avute cu omul de afaceri, inculpatul Țurcanu Florin a interpus drept paravan mai multe firme, beneficiind de sprijinul socrul său Anușca Aristomel care a interacționat cu aceste firme și cu omul de afaceri, prin alți martori intermediari indicați de inculpatul Țurcanu Florin.</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada august 2013- ianuarie 2015, inculpatul Anușca Aristomel l-a ajutat pe inculpatul Țurcanu Florin să ascundă și să disimuleze adevărata natură a provenienței, a dispoziției și a proprietății imobilului din municipiul Botoșani care a fost construit și finanțat gratuit de una din firmele omului de afaceri cu suma de 272.906,16 lei, cunosc&acirc;nd că bunurile astfel dob&acirc;ndite provin din săv&acirc;rșirea unei infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">Acțiunile desfășurate de complicele Anușca Aristomel au constat &icirc;n &icirc;ncheierea, la data de 08.08.2013, unui contract de antrepriză fictiv cu o societate comercială paravan, pentru construirea imobilului, &icirc;n scopul ascunderii și disimulării beneficiarului real al construcției imobilului – inculpatul Țurcanu Florin - precum și a originii reale a materialelor de construcție și a manoperei gratuite folosite la construcția imobilului. Materialele care proveneau de la firmele controlate de omul de afaceri, nu au fost facturate nici către firma paravan, nici către Anușca Aristomel.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpatul Anușca Aristomel l-a ajutat pe inculpatul Țurcanu Florin să dob&acirc;ndească sume de bani &icirc;n cuantum total de 156.238 lei remise gratuit de omul de afaceri și care, &icirc;n final, au ajuns prin intermediul lui &icirc;n contul bancar al firmei paravan, pentru a crea aparența că cea care a executat lucrările a fost firma paravan și nu firma omului de afaceri favorizat de Țurcanu Florin.</span> 
<br /> 
<br /> 
<span class="tab">După finalizarea lucrărilor de construcție, inculpatul Anușca Aristomel, la indicațiile transmise de inculpatul Țurcanu Florin prin intermediari, a făcut demersuri la instituțiile și firmele abilitate, pentru a-l ajuta să ascundă și să disimuleze proprietatea asupra imobilului dob&acirc;ndit din săv&acirc;rșirea unei infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">Acțiunile efectuate de Anușca Aristomel au urmărit ca imobilul să figureze &icirc;n evidențele primăriei municipiului Botoșani și ale OCPI Botoșani pe numele său și nu al inculpatului Țurcanu Florin și au fost realizate &icirc;n scopul eludării legii, respectiv pentru ca inculpatul să nu figureze &icirc;n evidențele fiscale și cadastrale cu bunuri proprii, dar și pentru a zădărnici aplicarea art. 20 din Legea nr. 78/2000 privind obligativitatea instituirii măsurilor asiguratorii &icirc;n cazul &icirc;n care inculpatul Țurcanu Florin avea să fie cercetat pentru o infracțiune de corupție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale, s-a dispus măsura asiguratorie a sechestrului asupra imobilului aflat &icirc;n proprietatea inculpatului Anușca Aristomel, care a format obiectul infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Botoșani, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2668973726755493805:-3324738443846355988" autocomplete="off" />
</form></body>
</html>
