<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1076/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor asimilate infracţiunilor de corupţie dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpatului <b>MIHAIL VLASOV</b>, avocat &icirc;n cadrul Baroului Iași, la data faptelor președintele Camerei de Comerț și Industrie a Rom&acirc;niei, pentru săv&acirc;rşirea infracţiunii de dare de mită </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 februarie 2013, inculpatul Mihail Vlasov, &icirc;n calitate de președinte al Colegiului de Conducere al Camerei de Comerț și Industrie a Rom&acirc;niei (C.C.I.R), i-a solicitat unui membru al Parlamentului Rom&acirc;niei (deputat) să &icirc;i susțină interesele prin promovarea unui proiect de act normativ intitulat <b>„Lege privind registratorii comerciali și activitatea de &icirc;nregistrare &icirc;n registrul comerțului”</b>. Solicitarea a fost formulată &icirc;n contextul demersurilor inculpatului de a influența adoptarea unui act normativ prin care Camera de Comerţ şi Industrie a Rom&acirc;niei (CCIR) să poată prelua Oficiului Naţional al Registrului Comerţului. Scopul determinant al acestui demers legislativ &icirc;l reprezenta controlarea veniturilor obţinute din activitatea desfăşurată de Registrului Comerţului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul susținerii proiectului de lege, Vlasov Mihail, &icirc;n calitatea sa de președinte al Colegiului de conducere al Camerei Naționale, i-a promis deputatului respectiv, la cererea acestuia, că &icirc;l va numi &icirc;n funcția de arbitru &icirc;n cadrul Curții de Arbitraj Comercial Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei.</span> 
<br /> 
<span class="tab">Deputatul respectiv era membru &icirc;n Comisia juridică a Camerei Deputaților, comisie permanentă competentă să avizeze propunerile legislative, &icirc;nainte ca acestea să fie supuse votului &icirc;n plen. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza &icirc;nţelegerii anterioare, inculpatul Mihail Vlasov a pus pe ordinea de zi a şedinţei din data de 6 martie 2013 a Colegiului de conducere al C.C.I.R cererea deputatului de acordare a funcţiei de arbitru, a supus votului membrilor colegiului şi a votat alături de aceştia numirea deputatului respectiv &icirc;n funcţia de arbitru &icirc;n cadrul Curţii de Arbitraj Comercial Internaţional de pe l&acirc;ngă C.C.I.R.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriu se arată că numirea &icirc;n funcția de arbitru se făcea la propunerea președintelui Colegiului de Conducere al Camerei de Comerț și Industrie a Rom&acirc;niei, deținută de Mihail Vlasov, &icirc;n baza depunerii unui dosar ce cuprindea documente relevante și &icirc;n urma adoptării unei decizii de către Colegiul de Conducere al C.C.I.R., de asemenea condus de inculpatul Mihail Vlasov, acesta av&acirc;nd o mare influență asupra celorlalți membri, care aprobau propunerile președintelui, fără a solicita lămuriri sau a formula obiecțiuni. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Amintim că</b> Mihail Vlasov a mai fost trimis &icirc;n judecată &icirc;n alt dosar penal, &icirc;n legătură cu exercitarea funcției de președinte al Camerei de Comerț și Industrie a Rom&acirc;niei ( detalii &icirc;n comunicatul nr. 424/VIII/3 din detalii 9 aprilie 2014). </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7217691495606015451:-723832512339171753" autocomplete="off" />
</form></body>
</html>
