<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>02 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1242/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>MIHAI IULIA MARIA</b>, medic șef al Serviciului de Expertiză a Capacității de Muncă și președinte al Comisiei de Expertiză Medicală a Casei Județene de Pensii și Asigurări Sociale Argeș, pentru comiterea infracțiunii de luare de mită &icirc;n formă continuată (487 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">- <b>SĂNDULESCU CAMELIA</b>, medic &icirc;n cadrul Serviciului de Expertiză a Capacității de Muncă din structura Casei Județene de Pensii și Asigurări Sociale Argeș, pentru comiterea infracțiunii de luare de mită &icirc;n formă continuată (588 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea stare de fapt :</span> 
<br /> 
<br /> 
<span class="tab">Inculpatele Săndulescu Camelia şi Mihai Iulia Maria și-au desfășurat activitatea, &icirc;n perioada 2013 – 2014, &icirc;n calitate de medic expert al asigurărilor sociale la cabinetele de expertiză medicală din cadrul Serviciului de Expertiză Medicală Argeș al Casei Județene de Pensii Argeș, din data de 09.12.2011 și p&acirc;nă &icirc;n prezent, inculpata Mihai Iulia Maria &icirc;ndeplinind și funcția de șef serviciu.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2013 – februarie 2014, respectiv februarie 2014 – iunie 2014, inculpatele Săndulescu Camelia şi Mihai Iulia Maria au primit sume de bani sau alte foloase &icirc;n legătură cu &icirc;ndeplinirea &icirc;ndatoririlor lor de serviciu sau pentru a nu și le &icirc;ndeplini &icirc;n mod corespunzător. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpatei Mihai Iulia Maria s-au reţinut 487 de acte materiale de luare de mită, iar &icirc;n sarcina inculpatei Săndulescu Camelia 588 acte materiale, const&acirc;nd &icirc;n aceea că, &icirc;n perioadele menționate, au primit sume de bani cuprinse &icirc;ntre 100 şi 200 lei şi alte foloase de la peste 1.000 de persoane care s-au prezentat &icirc;n perioadele de referință la cabinetele de expertiză pentru &icirc;ncadrarea &icirc;ntr-un grad de invaliditate, revizuirea medicală, prelungirea concediului medical peste 90 de zile sau pentru emiterea certificatului constatator asupra capacității de muncă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 05.11.2013 – 13.02.2014, precum și &icirc;n data de 06.03.2014, &icirc;n legătură cu &icirc;ndatoririle de serviciu, inculpata Săndulescu Camelia, &icirc;n calitate de medic expert al asigurărilor sociale, a primit suma totală de 56.650 lei și alte foloase.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 17.02.2014-11.06.2014, &icirc;n legătură cu &icirc;ndatoririle de serviciu, inculpata Mihai Iulia Maria, &icirc;n calitate de medic expert al asigurărilor sociale, a primit suma totală de 44.900 lei și alte foloase.</span> 
<br /> 
<br /> 
<span class="tab">Prin plata acestor sume se urmărea pensionarea medicală anticipată a unor persoane a căror stare de sănătate nu justifica această decizie, prin atestarea nelegală a diverse grade de incapacitate de muncă sau verificarea sumară a documentelor prezentate pentru examinările medicale obligatorii, iar &icirc;n unele situaţii pentru emiterea deciziei de pensionare.</span> 
<br /> 
<span class="tab">Astfel, au existat situații &icirc;n care, &icirc;ntr-o singură zi, medicul Mihai Iulia Maria a primit &icirc;ntr-o singură zi sume de bani și alte foloase de la peste 20 de persoane care s-au prezentat la cabinetul de expertiză.</span> 
<br /> 
<span class="tab">Potrivit actelor de urmărire penală efectuate, banii le erau remiși celor două inculpate &icirc;n următoarele modalități concrete:</span> 
<br /> 
<span class="tab">- persoanele solicitante au inserat printre actele medicale prezentate inculpatelor sume de bani pe care acestea, lu&acirc;ndu-și măsuri de precauție, și le-au &icirc;nsușit;</span> 
<br /> 
<span class="tab">- persoanele solicitante au pus sume de bani pe masa de lucru a inculpatelor sau le-au &icirc;nm&acirc;nat acestora, pe care, de asemenea, și le-au &icirc;nsușit;</span> 
<br /> 
<span class="tab">- persoanele solicitante au introdus sume de bani direct &icirc;n buzunarele inculpatelor;</span> 
<br /> 
<span class="tab">- persoanele solicitante au remis inculpatelor, separat, sau &icirc;mpreună cu sume de bani, diverse foloase, &icirc;n marea lor majoritate produse alimentare, parfumuri și alte produse cosmetice, bijuterii, obiecte decorative;</span> 
<br /> 
<span class="tab">- inculpatele au primit, &icirc;n unele cazuri, sume de bani care se aflau &icirc;n dosarele medicale puse la dispoziție de către asistentele medicale;</span> 
<br /> 
<span class="tab">- de fiecare dată c&acirc;nd au primit sume de bani sau alte foloase, inculpatele și-au luat măsuri de precauție ca această activitate să nu fie observată de alte persoane (acopereau imediat sumele de bani cu diverse &icirc;nscrisuri atunci c&acirc;nd &icirc;n &icirc;ncăpere mai intra cineva, iar după primirea sumelor de bani sau a foloaselor, &icirc;ntr-un interval de timp foarte scurt, le ascundeau &icirc;n anumite zone aflate &icirc;n apropiere). </span> 
<br /> 
<span class="tab">&Icirc;n toate cazurile &icirc;n care inculpatele au primit sume de bani sau foloase cu titlu de mită, au evitat orice discuție legată de remiterea acestor bani sau foloase, evit&acirc;nd, de asemenea, să atingă pentru un timp foloasele primite de la persoanele pe care nu le cunoșteau foarte bine. </span> 
<br /> 
<span class="tab">- &Icirc;n condițiile &icirc;n care inculpatele observau remiterea sumelor de bani sau a altor foloase, completau apoi cu rapiditate actele medicale de dispoziție după care, fără să examineze clinic persoanele solicitante, le cereau acestora să părăsească biroul pentru a primi deciziile, avizele sau certificatele de la asistentele medicale.</span> 
<br /> 
<span class="tab">De cele mai multe ori, &icirc;ntreaga procedură cu persoana solicitantă dura circa 2-3 minute sau, &icirc;n unele situații, mai puțin de un minut, interval de timp foarte scurt &icirc;n care inculpatele ”examinau” actele medicale şi emiteau deciziile pentru stabilirea gradului de invaliditate, avizele pentru prelungirea concediilor sau certificatele pentru stabilirea capacității de muncă;</span> 
<br /> 
<span class="tab">Au existat, de asemenea, situații &icirc;n care inculpatele Mihai Iulia Maria şi Săndulescu Camelia au primit bani sau alte foloase cu titlu de mită &icirc;n contextul &icirc;n care au permis persoanelor solicitante să depună documentații medicale incomplete ori care nu susțineau diagnosticul la momentul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">Cu privire la cele peste 1.000 pe persoane care au fost cercetate &icirc;n cauză sub aspectul infracțiunii de dare de mită, s-a dispus renunțarea la urmărirea penală. &Icirc;n baza art. art.318 C. pr. pen, av&acirc;nd &icirc;n vedere toate circumstanțele cauzei, conținutul faptelor, modalitatea și &icirc;mprejurările concrete de săv&acirc;rșire, v&acirc;rsta, persoana suspecților, s-a constatat că nu există interes public &icirc;n urmărirea acestora.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus luarea măsurii asiguratorii const&acirc;nd &icirc;n indisponibilizarea sumelor de 52.430 lei și 4.220 lei, aparțin&acirc;nd inculpatei Săndulescu Camelia, precum și asupra sumelor de 35.426,17 lei și 1.185 lei, 2000 USD, 145 euro, 210 lire sterline, aparțin&acirc;nd inculpatei Mihai Iulia Maria.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul prezent a fost trimis spre judecare Tribunalului Argeș.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform codului de procedură penală finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1471443410101749684:4115488802201454756" autocomplete="off" />
</form></body>
</html>
