<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1444/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – au dispus <b>reţinerea, pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 15.10.2014</b>, a următorilor inculpaţi</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RBOIU CARMEN</b>, prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria Orşova, pentru infracţiunile de:</span> 
<br /> 
<span class="tab">-luare de mită, </span> 
<br /> 
<span class="tab">-trafic de influenţă, </span> 
<br /> 
<span class="tab">-instigare la infracţiunea de abuz &icirc;n serviciu, &icirc;n scopul obţinerii, pentru altul, de foloase necuvenite</span> 
<br /> 
<span class="tab">-instigare la infracţiunea de folosire de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab"><b>IANOŞI ION</b>, comisar şef de poliţie, şef al Serviciului de Investigaţii Fraude din cadrul Inspectoratului de Poliţie al Judeţului Mehedinţi, pentru infracţiunile de:</span> 
<br /> 
<span class="tab">- două infracţiuni de luare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>FIŞTER IONUŢ</b>, subofiţer de poliţie, şef al Formaţiunii Rutiere din cadrul Poliţiei mun. Orşova, pentru infracţiunile de:</span> 
<br /> 
<span class="tab">- luare de mită; </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n scopul obţinerii, pentru altul de foloase necuvenite,</span> 
<br /> 
<span class="tab">- două infracţiuni de folosire de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab"><b>DUDUCEA VIOREL-SORINEL</b>, administrator al SC Via Vita SRL şi SC Via Vita Construcţii SRL, pentru infracţiunile de:</span> 
<br /> 
<span class="tab">- cumpărare de influenţă</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, <b>a fost pusă &icirc;n mişcare acţiunea penală faţă de inculpatul</b> :</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU CONSTANTIN</b>, om de afaceri și, la data faptelor, președintele organizaţiei municipale Orșova a unui partid politic (arestat &icirc;n altă cauză), pentru infracţiunile de: </span> 
<br /> 
<span class="tab">- trei infracţiuni de dare de mită</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii de foloase necuvenite, </span> 
<br /> 
<br /> 
<span class="tab"><b>Din ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2012, inculpata S&icirc;rboiu Carmen a pretins şi a primit de la inculpatul Duducea Viorel-Sorinel, om de afaceri, foloase materiale necuvenite, ce au constat &icirc;n materiale de construcţie (beton, pietriş, balast şi bolţari), folosirea utilajelor şi forţa de muncă necesare construirii unei case de vacanţă pe malul Dunării și a unui garaj ce deservește două vile, edificate anterior, &icirc;n municipiul Drobeta Turnu-Severin, unde locuieşte &icirc;n prezent magistratul. </span> 
<br /> 
<span class="tab">Pretinderea şi primirea de foloase s-a realizat de procurorul S&icirc;rboiu Carmen &icirc;n schimbul promisiunii că va interveni &icirc;n favoarea lui Duducea Viorel-Sorinel, astfel &icirc;nc&acirc;t firmele acestuia, S.C. Via Vita S.R.L. Şimian şi S.C. Via Vita Construcţii S.R.L să nu fie supuse unor controale și anchete. </span> 
<br /> 
<span class="tab">&Icirc;n perioada 18 martie 2013-20 martie 2014, inculpata S&icirc;rboiu Carmen a pretins şi a primit de la inculpatul Popescu Constantin, om de afaceri, foloase const&acirc;nd &icirc;n efectuarea de lucrări de amenajare (curăţenie şi grădinărit) a curţii comune aferente celor două vile ale magistratului, situate &icirc;n Drobeta Turnu-Severin şi a acceptat promisiunea aceluiaşi om de afaceri, de obţinere &icirc;n concesiune a unui teren pe malul Dunării, aflat &icirc;n proprietatea Primăriei Orşova. De asemenea, a primit de la același om de afaceri 225 de răsaduri de flori ornamentale de grădină. Magistratul a pretins și primit foloasele menționate pentru ca să &icirc;și &icirc;ndeplinească atribuţiile de serviciu, &icirc;ntr-un dosar penal constituit la Parchetul de pe l&acirc;ngă Judecătoria Orşova, la data de 18.03.2014, &icirc;n care inculpata a supravegheat efectuarea urmăririi penale. </span> 
<br /> 
<span class="tab">La data de 7 martie 2014, la cererea inculpatei S&icirc;rboiu Carmen, inculpatul Fişter Ionuţ, şeful Formaţii rutiere din cadrul Poliţiei Oraşului Orşova, i-a solicitat unui subordonat să nu &icirc;ntocmească actele de constatare pentru comiterea infracţiunii de conducere pe drumurile publice a unui autoturism ne&icirc;nmatriculat, de către o persoană pe care subordonatul inculpatului o oprise &icirc;n trafic şi faţă de care efectua verificări chiar &icirc;n acele momente. </span> 
<br /> 
<span class="tab">La data de 11 martie 2014, &icirc;n municipiul Orşova, inculpatul Fişter Ionuţ, la instigarea inculpatei S&icirc;rboiu Carmen, a accesat baza de date pentru evidenţa persoanelor, cu privire la o anumită persoană. &Icirc;n aceeaşi zi, Fişter Ionuţ a verificat aceeaşi persoană şi &icirc;n baza de date de evidenţă auto, constat&acirc;nd astfel că deţinea permis de conducere şi că nu avea autoturism &icirc;nregistrat pe numele ei. Informaţiile pe care Fişter Ionuţ le-a obţinut, fără legătură cu legala &icirc;ndeplinire a atribuţiilor de serviciu, le-a furnizat &icirc;n aceeaşi zi inculpatei S&icirc;rboiu Carmen, săv&acirc;rşind infracţiunea de folosire de informaţii ce nu sunt destinate publicităţii.</span> 
<br /> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n luna octombrie 2012, inculpatul Ianoşi Ion, &icirc;n legătură cu atribuţiile sale de serviciu, a pretins şi a primit de la inculpatul Duducea Viorel-Sorinel, om de afaceri, materiale de construcţii (două uşi &icirc;n valoare de 355 euro, precum şi un panou din lemn şi o şină metalică) şi forţa de muncă, toate necesare modificării garajului pe care ofiţerul de poliţie &icirc;l are pe un teren din mun. Orşova. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul primirii de foloase necuvenite de la Duducea Viorel-Sorinel, ofiţerul de poliţie Ianoşi Ion a &icirc;ndeplinit atribuţii de serviciu &icirc;n legătură cu două dosare penale ce au avut ca obiect infracţiuni de evaziune fiscală şi spălare de bani.</span> 
<br /> 
<span class="tab">La data de 20.03.2014, &icirc;n contextul &icirc;n care un anumit dosar penal constituit la Parchetul de pe l&acirc;ngă Judecătoria Orşova, era &icirc;n lucru la SIF-IPJ Mehedinţi, Ianoşi Ion i-a solicitat lui Popescu Constantin trimiterea unui buldoexcavator ce se afla, prin intermediul firmelor sale, &icirc;n sfera sa de dispoziţie, pentru transportarea unor pietre de mari dimensiuni de pe terenul unei persoane &icirc;n curtea casei &icirc;n care locuieşte ofiţerul de poliţie. Pretinderea şi primirea de foloase de către Ianoşi Ion, de la omul de afaceri Popescu Constantin, s-a realizat &icirc;n legătură cu &icirc;ndeplinirea, de către ofiţerul de poliţie, a atribuţiilor de serviciu &icirc;n dosarul penal al Parchetului de pe l&acirc;ngă Judecătoria Orşova, de care era interesat Popescu Constantin. </span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor <b>S&Icirc;RBOIU CARMEN, IANOŞI ION, FIŞTER IONUŢ, DUDUCEA VIOREL-SORINEL, POPESCU CONSTANTIN </b>li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 CPP.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 15 octombrie 2014, S&Icirc;RBOIU CARMEN, IANOŞI ION, FIŞTER IONUŢ, DUDUCEA VIOREL-SORINEL, POPESCU CONSTANTIN urmează să fie prezentaţi la Curtea de Apel București, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații și din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1950655217756688333:4939035283172069843" autocomplete="off" />
</form></body>
</html>
