<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 august 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 751/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>ODOBASIANU NICU SILVIU</b>, primar al municipiului Beiuș (2000-2008), &icirc;n sarcina căruia s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, &icirc;nșelăciune cu consecințe deosebit de grave și uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">2. <b>BERINDEA CIPRIAN CĂTĂLIN</b>, administratorul SC TOP CONSTRUCT GRUP SRL, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, trei infracțiuni de &icirc;nșelăciune cu consecințe deosebit de grave dintre care două &icirc;n forma complicității, două infracțiuni de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, fals material &icirc;n &icirc;nscrisuri oficiale și spălare a banilor,</span> 
<br /> 
<span class="tab">3. <b>PANCU NICOLAE VIRGIL</b>, șef lucrări la SC TOP CONSTRUCT GRUP SRL, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, două infracțiuni de complicitate la &icirc;nșelăciune cu consecințe deosebit de grave, trei infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată dintre care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">4. <b>HASAN GELU LAURENŢIU</b>, inspector de specialitate &icirc;n cadrul primăriei Beiuș și responsabil tehnic pentru implementarea proiectului, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, două infracțiuni de complicitate la &icirc;nșelăciune cu consecințe deosebit de grave, două infracțiuni de fals intelectual și fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">5. <b>NICOLAE MARIA IOANA</b>, șef Serviciu Buget-finanțe &icirc;n primăria Beiuș și persoană autorizată pentru certificarea cheltuielilor privind proiectul respectiv, &icirc;n sarcina căreia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, două infracțiuni de complicitate la &icirc;nșelăciune cu consecințe deosebit de grave, două infracțiuni de fals &icirc;n declarații, trei infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată dintre care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">6. <b>OAIE EMIL GHEORGHE</b>, șef Serviciu Amenajarea Teritoriului și Investiții &icirc;n cadrul primăriei Beiuș, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, două infracțiuni de complicitate la &icirc;nșelăciune cu consecințe deosebit de grave, trei infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată dintre care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">7. <b>IUHAS VIOREL</b>, viceprimar al municipiului Beiuș (2000-2008), &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, complicitate la &icirc;nșelăciune cu consecințe deosebit de grave, fals intelectual și fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">8. <b>MIHAILOVICI GIGEL</b>, membru al comisiei de recepție, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">9. <b>CLINTOC MARIA RAMONA</b>, membru al comisiei de recepție, &icirc;n sarcina căreia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">10. <b>GABOR DORINA</b>, membru al comisiei de recepție, &icirc;n sarcina căreia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">11. <b>BOLOȘ MIRCEA</b>, membru al comisiei de recepție, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">12. <b>CODREANU OCTAVIAN MIRCEA FLORIAN</b>, membru al comisiei de recepție (care a deținut &icirc;n perioada 1996-2000 calitatea de primar al municipiului Beiuș), &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">13. <b>MATEI IOAN</b>, diriginte de șantier, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, două infracțiuni de complicitate la &icirc;nșelăciune cu consecințe deosebit de grave și două infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">14. <b>SOTOC NICOLAE</b>, administrator al SC SUBTIL CONSULT SRL (societate care asigura dirigenția de șantier), &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcționarul a obținut pentru altul un folos patrimonial, două infracțiuni de complicitate la &icirc;nșelăciune cu consecințe deosebit de grave și două infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">15. <b>DOMOCOȘ ADRIAN NICOLAE</b>, primar al municipiului Beiuș (2008-prezent), &icirc;n sarcina căruia s-au reținut infracțiunile de &icirc;nșelăciune cu consecințe deosebit de grave și fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">16. <b>COSTIN GHEORGHE</b>, viceprimar al municipiului Beiuș (2008-2012), &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-au reținut infracțiunile de &icirc;nșelăciune cu consecințe deosebit de grave, fals &icirc;n declarații, fals intelectual și fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">17. <b>IANCU OLIMPIA MIRELA</b>, director al BRD Oradea-Agenția E.Gojdu, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la &icirc;nșelăciune cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2007, primăria municipiului Beiuș a atribuit un contract de achiziție publică prin care SC Top Construct Grup SRL Oradea se obliga să execute „<i>Lucrări prioritare de extindere și reabilitare a rețelelor de alimentare cu apă și canalizare &icirc;n municipiul Beiuș</i>”, la prețul de <b>4.173.345,88 lei</b>, la care se adăuga TVA <b>792.935,72 lei</b>.</span> 
<br /> 
<span class="tab">Lucrările urmau să fie executate &icirc;n cadrul unui program finanțat &icirc;n proporție de 85% de Ministerul Mediului și Dezvoltării Durabile și &icirc;n proporție de 15% de primăria Beiuș.</span> 
<br /> 
<span class="tab">Starea de fapt relevă că &icirc;n perioada 30 noiembrie 2007–28 noiembrie 2008, reprezentanții primăriei Beiuș (cei doi primari care și-au exercitat atribuțiile &icirc;n aceasta perioadă, cei doi viceprimari, precum și funcționari din cadrul primăriei) au favorizat firma SC TOP CONSTRUCT GRUP SRL Oradea prin aceea că au făcut posibilă obținerea, de către această firmă, a sumei de 1.248.120 lei (aproximativ 321.672 euro raportat la media cursului de schimb din acea perioadă) &icirc;n contul unor lucrări prevăzute &icirc;n contract, care &icirc;n realitate nu au fost executate. Firma a fost favorizată de reprezentanții primăriei &icirc;n condițiile &icirc;n care aceștia aveau reprezentarea reală a situației lucrărilor.</span> 
<br /> 
<span class="tab">Pentru execuția lucrărilor &icirc;n valoare de aproximativ 1 milion de euro (la cursul acelei perioade) SC Top Construct Grup SRL a trimis &icirc;n teren pe șantierul deschis la Beiuș &icirc;ntre 4 și 6 angajați.</span> 
<br /> 
<span class="tab">Din totalul sumei sus menționate obținute pe nedrept din bani publici SC Top Construct Grup SRL Oradea, 1.248.120 lei reprezintă prejudiciu nerecuperat &icirc;n dauna bugetului de stat și bugetului local al municipiului Beiuș (aproximativ 321.672 euro). Cu alte cuvinte, din facturile emise de SC Top Construct Grup SRL &icirc;n valoare totală de 2.407.544 lei, facturi acceptate la plată de inculpați, &icirc;n realitate au fost executate lucrări doar &icirc;n cuantum de 1.159.424 lei, prejudiciul nerecuperat fiind de peste 50% din valoarea lucrărilor declarate ca fiind executate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada menționată, inculpații Berindea Ciprian Cătălin și Pancu Nicolae Virgil au depus, &icirc;n numele SC Top Construct Grup SRL Oradea, documente atest&acirc;nd date nereale (situații de lucrări, facturi), pentru decontarea de către primăria Beiuș a unor lucrări care nu fuseseră executate. Reprezentanții primăriei Beiuș, ca beneficiară a lucrărilor, au confirmat execuția și recepția acestora, accept&acirc;nd situația fictivă.</span> 
<br /> 
<span class="tab">Folosind &icirc;nscrisuri sau care atestau date nereale și declarații false, primarii Odobasianu Nicu Silviu, respectiv Domocoș Adrian Nicolae au indus &icirc;n eroare Ministerul Mediului și Dezvoltării Durabile prin aceea că au solicitat și au obținut sume de bani pentru lucrări care &icirc;n fapt nu fuseseră executate de SC Top Construct Grup SRL.</span> 
<br /> 
<span class="tab">&Icirc;nscrisurile false au fost confirmate prin semnătură, &icirc;n perioadele aferente mandatelor lor, de viceprimarul Iuhas Viorel, respectiv de viceprimarul Costin Gheorghe. &Icirc;nscrisurile reprezentau procese-verbale de recepție a lucrărilor, centralizatoare de situații lucrări, declarație pe proprie răspundere a beneficiarului pentru certificarea eligibilității cheltuielilor, raport de progres a lucrărilor și raport de activitate.</span> 
<br /> 
<span class="tab">Referitor la ceilalți inculpați, funcționari ai primăriei Beiuș și consilieri locali, &icirc;n rechizitoriu s-a reținut ca aceștia, &icirc;n calitate de membri ai comisiei de recepție a lucrărilor, respectiv de persoane cu atribuții &icirc;n supravegherea bunei derulări a lucrărilor au contribuit la producerea prejudiciului menționat, prin redactarea/certificarea unor &icirc;nscrisuri care constatau situații nereale privind execuția lucrărilor.</span> 
<br /> 
<span class="tab">Cu alte cuvinte, reprezentanții primăriei Beiuș l-au finanțat pe constructorul SC Top Construct Grup SRL, acesta execut&acirc;nd lucrări pe bani publici, deși contractul și convenția &icirc;ncheiate cu Ministerul Mediului și Dezvoltării Durabile stipulau, &icirc;n mod clar, că plata se va face după executarea lucrărilor.</span> 
<br /> 
<span class="tab">Aceste decontări și plăți &icirc;n avans s-au constituit &icirc;n veritabile credite, fără dob&acirc;ndă, acordate executantului lucrării SC Top Construct Grup SRL, care a transferat asupra statului riscul executării contractului, fapt care a dus finalmente la prejudicierea bugetului de stat și a bugetului local al municipului Beiuș cu suma de 1.248.120 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 9-14 ianuarie 2009, folosindu-se de un &icirc;nscris fals, inculpatul Berindea Ciprian Cătălin a solicitat și a obținut, de la BRD Oradea-Agenția E.Gojdu, transferul sumei de 758.025,88 lei, din contul de garanție de bună execuție al firmei SC Top Construct Grup SRL, &icirc;n contul curent al aceleiași societăți, din care, ulterior, a retras &icirc;n numerar suma de 635.500 lei, pe care a folosit-o &icirc;n interes personal. Acesta a fost ajutat de inculpata Iancu Olimpia Mirela, director al BRD Oradea-Agenția E.Gojdu, care a operat transferul sumei de 758.025,88 lei &icirc;ntre cele două conturi, &icirc;n baza unei adrese false primită de la inculpat, care nu era semnată de ordonatorul principal de credite, respectiv primarul municipiului Beiuș.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, &icirc;n cauză s-au dispus măsuri asigurătorii asupra bunurilor deținute de toți inculpații, cu excepția inculpatelor Nicolae Maria Ioana, Clintoc Maria Ramona și Gabor Dorina (care nu au fost identificate ca deținătoare de bunuri imobile și mobile).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casație și Justiție, av&acirc;nd &icirc;n vedere calitatea de deputat deținută &icirc;n prezent de Costin Gheorghe.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5753">comunicate-hotărâri de condamnare din
                                08 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=7518">comunicate-hotărâri de condamnare din
                                03 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1388160891895316692:754149152401851740" autocomplete="off" />
</form></body>
</html>
