<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>8 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 113/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>martie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>VIŞOVAN GHEORGHE</b>, primar al comunei Rozavlea jud. Maramureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- omisiunea de a furniza, cu ştiinţă, datele cerute potrivit legii pentru obţinerea de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<br /> 
<span class="tab"><b>P&Acirc;RJOL ALEXANDRU</b>, director general al S.C. „&Icirc;ntreprindere Montaj Instalaţii” S.A. şi <b>MEZEI IOAN</b>, inspector de şantier, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 6 februarie 2004, a fost &icirc;ncheiat contractul de asistenţă financiară nerambursabilă finanţat din fonduri SAPARD &icirc;ntre Agenţia SAPARD – Rom&acirc;nia (&icirc;n calitate de autoritate contractantă) şi Consiliul Local al Primăriei Rozavlea, judeţul Maramureş (&icirc;n calitate de beneficiar), obiectul contractului fiind implementarea proiectului intitulat „<i>Alimentare cu apă potabilă a localităţii Rozavlea judeţul Maramureş</i>”.</span> 
<br /> 
<span class="tab">Cu ocazia &icirc;ncheierii şi derulării acestui contract, inculpatul Vişovan Gheorghe, &icirc;n calitate de reprezentant legal al beneficiarului – Consiliul Local Rozavlea, a prezentat reprezentanţilor Agenţiei SAPARD documente şi declaraţii false, inexacte şi incomplete (avize, memoriile justificative, proiectul tehnic, etc) av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul Comunităţilor Europene &icirc;n valoare de 1.416.640,28 lei (RON) (<b>aproximativ 349.787,72 euro</b>) reprezent&acirc;nd &icirc;ntreaga finanţare acordată prin programul SAPARD Consiliului Local Rozavlea.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceleaşi &icirc;mprejurări, Vişovan Gheorghe a omis cu ştiinţă să furnizeze informaţiile privind implementarea parţială a unui proiect asemănător &icirc;n anii 1997 – 1998 şi a utilizat o parte din fonduri &icirc;n alte scopuri dec&acirc;t cele prevăzute &icirc;n Proiectul tehnic.</span> 
<br /> 
<span class="tab">Inculpaţii Mezei Ioan, &icirc;n calitate de inspector de şantier desemnat pentru supravegherea lucrărilor necesare realizării proiectului şi P&acirc;rjol Alexandru, &icirc;n calitate de director general al S.C. „&Icirc;ntreprindere Montaj Instalaţii” S.A., au completat documente &icirc;n care au consemnat efectuarea unor lucrări care &icirc;n realitate nu s-au realizat (respectiv montarea unor conducte şi folosirea unei anumite cantităţi de materiale de construcţii care &icirc;n realitate nu a fost utilizate), documente ce au fost prezentate Autorităţii Contractante de către Vişovan Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit şi Consiliul Local Rozavlea s-au constituit parte civilă cu suma de 1.416.640,28 lei reprezent&acirc;nd valoarea &icirc;ntregii finanţări acordate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului s-a dispus luarea măsurii asigurătorii a sechestrului asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor şi părţii responsabile civilmente S.C. „&Icirc;ntreprindere Montaj Instalaţii” S.A.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Baia Mare.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatului <b>DUŢĂ LEONTIN</b>, primar al comunei Biled jud. Timiş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete &icirc;n scopul obţinerii pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea, ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 mai 2009, inculpatul Duţă Leontin, primarul comunei Biled, judeţul Timiş, a &icirc;ntocmit şi depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură Timişoara (APIA) Timiş o cerere prin care solicita plata subvenţiilor din bugetul general al Comunităţilor Europene pentru suprafaţa de 63,7 ha de păşune situată pe raza comunei Biled, judeţul Timiş. Cu aceeaşi ocazie, inculpatul a completat şi o declaraţie pe proprie răspundere &icirc;n care a consemnat &icirc;n fals că pe suprafaţa de păşune pentru care solicită sprijin nu au fost &icirc;ncheiate contracte de arendă, concesiune, &icirc;nchiriere, etc. şi nu se &icirc;ncasează taxe de păşunat, &icirc;n condiţiile &icirc;n care terenul fusese &icirc;nchiriat pe o durată de opt ani unei asociaţii pentru creşterea animalelor.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t reprezentanţii APIA Timiş au cunoscut această situaţie, nu a fost aprobată acordarea subvenţiei.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Timiş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatei <b>PĂTRAŞCU TUDORA</b>, preşedinta Asociaţiei DUNARG Olteniţa, &icirc;n sarcina căreia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 24 noiembrie 2004, Asociaţia Dunarg Olteniţa din judeţul Călăraşi, reprezentată de preşedinta acesteia, inculpata Pătraşcu Tudora, a &icirc;ncheiat, &icirc;n calitate de beneficiar, cu Ministerul Integrării Europene (autoritatea contractantă) un contract de asistenţă financiară finanţat cu fonduri PHARE av&acirc;nd ca obiect punerea &icirc;n practică a proiectului intitulat „<i>Agenţia Transfrontalieră de Dezvoltare a Afacerilor</i>”, cu scopul de a oferi oamenilor de afaceri din oraşele zonei de graniţă Olteniţa - Rom&acirc;nia şi Tutrakan - Bulgaria informaţii cu privire la oportunităţile economice şi comerciale existente &icirc;n cele două localităţi şi la creşterea gradului de cooperare transfrontalieră.</span> 
<br /> 
<span class="tab">La datele de 25 noiembrie 2004, respectiv 25 octombrie 2005, inculpata Pătraşcu Tudora a depus la autoritatea contractantă documente şi declaraţii false (contracte de prestări servicii, contracte de achiziţie, liste cu participanţii la cursurile de instruire şi conferinţe, etc.) din care rezulta faptul că fondurile comunitare alocate cu titlul de avans &icirc;n proiect ar fi fost utilizate &icirc;n scopul pentru care au fost acordate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul general al Comunităţii Europene a fost prejudiciat cu suma de 37.440 euro, bani ce au fost restituiţi de inculpată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Sectorului 5 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatului <b>ENACHE COSTEL</b>, profesor I (instructor de poliţie principal) &icirc;n cadrul Şcolii de Agenţi de Poliţie „Vasile Lascăr” C&acirc;mpina, &icirc;n sarcina căruia a fost reţinută infracţiunea de permitere a accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul, de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2009, inculpatul Enache Costel, &icirc;n calitate de profesor şi de şef al comisiei metodice al promoţiei 2009 din cadrul Şcolii de Agenţi de Poliţie „Vasile Lascăr” C&acirc;mpina, a &icirc;ntocmit subiectele necesare evaluării elevilor la una din disciplinele de studiu, evaluare ce urma a fi susţinută de către toţi elevii din anul terminal la data de 8 mai 2009. Nota la acest examen avea o pondere &icirc;n media generală de absolvire a şcolii, &icirc;n funcţie de această medie efectu&acirc;ndu-se şi repartiţia finală.</span> 
<br /> 
<span class="tab">La data de 7 mai 2009, inculpatul a pus la dispoziţia uneia dintre eleve aceste subiecte c&acirc;t şi rezolvarea acestora, comunic&acirc;nd astfel informaţii nedestinate publicităţii. Subiectele au ajuns &icirc;n posesia mai multor elevi, astfel că o clasă &icirc;ntreagă a obţinut nota 10 la examenul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria C&acirc;mpina.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>C&Icirc;MPEANU IOAN</b>, comisar şef de poliţie, şef al Biroului regim permise de conducere şi examinări din cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor (S.P.C.R.P.C.&Icirc;.V.) Satu Mare, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi instigare la infracţiunea de fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>ARDELEANU CIPRIAN – ŞTEFAN</b>, agent de poliţie &icirc;n cadrul I.P.J. Satu – Mare, Poliţia Mun. Satu – Mare, Biroul Poliţiei Rutiere, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>BODAN GRIGORE</b>, fost instructor auto, &icirc;n prezent agent şef adjunct &icirc;n cadrul Penitenciarului Satu – Mare, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi instigare la infracţiunea de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 februarie 2009, inculpatul Bodan Grigore a fost oprit &icirc;n trafic de inculpatul Ardeleanu Ciprian Ştefan pentru că nu acordase prioritate unui pieton angajat &icirc;n traversare regulamentară şi nu a oprit autoturismul, deşi observase că este urmărit de un echipaj de poliţie.</span> 
<br /> 
<span class="tab">Pentru a nu-i fi suspendat dreptul de a conduce, inculpatul Bodan Grigore l-a determinat pe inculpatul C&icirc;mpeanu Ioan ca, prin autoritatea pe care o are asupra subordonatului său, Ardeleanu Ciprian Ştefan, să facă presiuni asupra acestuia din urmă &icirc;n sensul de a constata o altă contravenţie dec&acirc;t cea reală, prevăzută cu o sancţiune mai bl&acirc;ndă.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiţii, la aceeaşi dată, inculpatul Ardeleanu Ciprian Ştefan a &icirc;ntocmit un proces verbal de sancţionare contravenţională a inculpatului Bodan Grigore &icirc;n care a consemnat o stare de fapt nereală şi a aplicat o sancţiune contravenţională mai bl&acirc;ndă, nemaifiind necesară, &icirc;n acest fel, suspendarea dreptului de a conduce pe o perioadă de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu – Mare.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>SOOS JANOS</b>, administrator la SC IMMO CONTACT SRL Sf&acirc;ntu Gheorghe, jud. Covasna, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea, &icirc;n formă continuată, cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab"><b>TOROK IOSIF</b>, administrator la SC BIOFRUCT SRL Calnic, jud. Covasna, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea sus-menţionată, &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>HOFFMANN CSABA</b>, şeful Biroului Regional Covasna din cadrul Agenţia de Dezvoltare Regională Centru - Biroul Regional Covasna, &icirc;n sarcina căruia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2003 – februarie 2005, inculpatul Soos Janos, &icirc;n calitate de asociat şi administrator la SC IMMO CONTACT SRL Sf&icirc;ntu Gheorghe, a folosit &icirc;n mod repetat documente şi declaraţii false sau inexacte ce au avut ca rezultat &icirc;ncheierea, la data de 29 noiembrie 2003, a unui contract de grant finanţat prin Programul PHARE 2001 şi obţinerea pe nedrept a sumei de 84.943 euro reprezent&acirc;nd finanţare nerambursabilă. Proiectul care a obţinut finanţare europeană avea ca obiectiv principal achiziţia unei linii tehnologice necesare prelucrării, conservării şi producerii unei game largi de preparate din legume şi fructe. Banii au fost achitaţi firmei sus menţionate la datele de 23 februarie 2004 avans, 28 octombrie 2004 –tranşă intermediară şi 24 februarie 2005 – tranşă finală.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada iulie –august 2004, inculpatul Torok Iosif, &icirc;n calitate de asociat unic şi administrator la SC BIOFRUCT SRL C&acirc;lnic, a depus declaraţii şi documente false sau inexacte, ajut&acirc;ndu-l &icirc;n acest mod pe inculpatul Soos Janos să obţină pe nedrept, la data de 28 octombrie 2004, suma de 36.642 euro reprezent&acirc;nd tranşa intermediară a contractului de grant finanţat prin programul PHARE 2001.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2003 – februarie 2005, inculpatul Hoffmann Csaba, &icirc;n calitate de expert teritorial &icirc;n cadrul Agenţiei de Dezvoltare Regională CENTRU – Biroul Regional Covasna, şi-a &icirc;ndeplinit defectuos &icirc;ndatoririle de serviciu, &icirc;n sensul că a efectuat formal vizitele &icirc;n teren, nu a verificat &icirc;n mod corespunzător existenţa, corectitudinea sau respectarea condiţiilor de fond ale actelor primite de la inculpatul Soos Janos &icirc;n vederea aprobării şi implementării proiectului sus menţionat, cu consecinţa obţinerii pe nedrept de către acesta din urmă a sumei de 84.943 euro şi, implicit, producerea unui prejudiciu de aceeaşi valoare bugetului general al Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sf&acirc;ntu Gheorghe.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>MUNTEAN IOAN</b> &icirc;n sarcina căruia s-a reţinut tentativă la infracţiunea de folosire sau prezentare de declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Muntean Ioan, fermier, a utilizat &icirc;n cadrul procedurilor A.P.I.A privind obţinerea de plăţi directe pe suprafaţă pentru anul 2009, două &icirc;nscrisuri oficiale emise de Primăria Comunei Banloc al căror conţinut fusese falsificat prin adăugarea unor menţiuni nereale &icirc;n legătură cu suprafaţa păşunilor &icirc;nchiriate şi două formulare conţin&acirc;nd date inexacte şi incomplete.</span> 
<br /> 
<span class="tab">Aceste documente au fost utilizate pentru a obţine pe nedrept suma de 130.062 lei, reprezent&acirc;nd fonduri nerambursabile pentru agricultură (FEGA), provenite din bugetul general al Comunităţilor Europene. Aceşti bani nu au mai fost acordaţi ca urmare a intervenţiei funcţionarilor APIA.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Deta.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele şapte dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2396">comunicate-hotărâri de condamnare din
                                12 mai 2011<br /></a><a href="/comunicat.xhtml?id=3940">comunicate-hotărâri de condamnare din
                                28 februarie 2013<br /></a><a href="/comunicat.xhtml?id=7407">comunicate-hotărâri de condamnare din
                                12 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=2056">comunicate-hotărâri de condamnare din
                                12 noiembrie 2010<br /></a><a href="/comunicat.xhtml?id=2533">hotărâri definitive din
                                12 mai 2011<br /></a><a href="/comunicat.xhtml?id=3865">comunicate-hotărâri de condamnare din
                                01 februarie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8390121433925515905:-2711378472362823821" autocomplete="off" />
</form></body>
</html>
