<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 aprilie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 325/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PIPERNEA DAN CĂLIN</b>, executor judecătoresc la data faptelor, &icirc;n prezent, avocat &icirc;n cadrul Baroului Iași, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz in serviciu contra intereselor publice, daca funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial, cu consecințe deosebit de grave, </span> 
<br /> 
<span class="tab">- două infracțiuni de fals intelectual, &icirc;n legătură directă cu o infracțiune asimilată celor de corupție, </span> 
<br /> 
<span class="tab">- instigare la fals intelectual, &icirc;n legătură directă cu o infracțiune asimilată celor de corupție, </span> 
<br /> 
<span class="tab">- două infracțiuni de spălare de bani, &icirc;n legătură directă cu o infracțiune asimilată celor de corupție, </span> 
<br /> 
<br /> 
<span class="tab"><b>LĂCĂTUȘU VIORELA CĂTĂLINA</b> &icirc;n sarcina căreia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial și</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n legătură directă cu o infracțiune asimilată celor de corupție, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>LĂCĂTUȘU CODRIN</b>, soțul inculpatei Lăcătușu Viorela Cătălina, &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de fals intelectual și </span> 
<br /> 
<br /> 
<span class="tab"><b>HASMAȚUCHI PETRU</b> &icirc;n sarcina căruia s-a reținut infracțiunea de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Pipernea Dan Călin, &icirc;n calitate de executor judecătoresc, a pus &icirc;n aplicare, cu rea credință, procedura de executare silită a unei decizii judecătorești, &icirc;n contradictoriu cu Primarul Municipiului Iași, cu &icirc;ncălcarea prevederilor legale &icirc;n acest domeniu.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestei hotăr&acirc;ri judecătorești, Curtea de Apel Iași a stabilit dreptul inculpatei Lăcătușu Viorela Catalina la măsuri reparatorii prin echivalent pentru un teren &icirc;n suprafață de 1.526,29 mp situat &icirc;n municipiul Iași, ca urmare a confiscării acelui teren de către regimul comunist. Inculpatul Pipernea Dan Călin a demarat procedura de executare silită a acestei hotăr&acirc;ri judecătorești deși această decizie nu impunea plata unei sume de bani &icirc;n sarcina Primarului Municipiului Iași, ci stabilea doar dreptul la despăgubiri din partea Statului Rom&acirc;n, drept care, potrivit legii, putea fi realizat numai printr-o procedura care era de competenta Autorității Naționale pentru Restituirea Proprietăților, procedura care era &icirc;n derulare &icirc;n momentul demarării executării silite și despre care inculpatul avea cunoștință.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatul Pipernea Dan Călin a stabilit, cu titlu de „onorariu de succes”, &icirc;ncasarea unei sume de bani mult mai mari dec&acirc;t cea prevăzută legal, iar apoi și-a &icirc;nsușit suma totală de 468.984 lei, din care a restituit, ulterior, o parte.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd la dispoziție un raport de evaluare a terenului, &icirc;ntocmit, la solicitarea sa, anterior &icirc;nceperii procedurii de executare, inculpatul Pipernea Dan Călin a formulat o cerere de executare silită, &icirc;n care a inserat date nereale referitoare la dispozițiile deciziei a cărei executare o solicita. Judecătoria Iași a &icirc;ncuviințat, la data de 10 martie 2011, executarea silită și, &icirc;n baza acestei &icirc;ncheieri, &icirc;n cursul lunii aprilie 2011, inculpatul a dispus poprirea conturilor de trezorerie ale Primăriei Iași p&acirc;nă la &icirc;ncasarea sumelor de 789.580 lei (reprezent&acirc;nd pretinsa valoare a despăgubirilor), 9.250 - cheltuieli de executare și 2.500 lei – onorariul avocatului. Din acești bani, &icirc;n aceeași zi, inculpatul a virat &icirc;ntr-un alt cont aparțin&acirc;nd biroului său suma de 158.984, cu mențiunea „onorariu de succes” și suma de 630.596 lei &icirc;n contul inculpatei Lăcătușu Viorela Catalina.</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 mai 2011, la solicitarea Primarului Municipiului Iași, Judecătoria Iași a anulat această executare și a dispus restituirea acestor sume de bani, &icirc;nsă inculpatul a făcut alte demersuri pentru a evita restituirea și pentru a-și &icirc;nsuși sume suplimentare. &Icirc;n acest scop, motiv&acirc;nd că trebuie să restituie banii către Municipiul Iași, inculpatul i-a solicitat inculpatei Lăcătușu Viorela Catalina restituirea parțială a sumei obținute. Din sumele returnate de Lăcătușu Viorela Catalina, printr-o serie de operațiuni bancare, inculpatul Pipernea Dan Călin și-a mai &icirc;nsușit suma de 310.000 lei și a restituit Municipiului Iași suma totală de 240.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii activității sale și pentru a-și asigura păstrarea sumelor de bani, inculpatul a efectuat mențiuni necorespunzătoare adevărului &icirc;n cuprinsul procesului verbal de distribuire a sumelor de bani, atest&acirc;nd &icirc;n mod nereal că &icirc;ntreaga sumă poprită 789.580 lei a fost virată &icirc;n contul inculpatei Lăcătușu Viorela Catalina, act semnat de inculpatul Lăcătușu Codrin la rubrica „creditor” &icirc;n locul soției sale. De asemenea, Pipernea Dan Călin l-a determinat pe Hasmațuchi Petru, angajat &icirc;n cadrul biroului său, să consemneze &icirc;n acest proces verbal că modalitatea de distribuire a sumelor a fost comunicată Primăriei Iași. &Icirc;n plus, Pipernea Dan Călin a &icirc;ntocmit &icirc;n fals o adresă către biroul de avocați care reprezenta interesele Primăriei Iași &icirc;n care a consemnat, &icirc;n mod eronat, că suma poprită nu a fost distribuită către Lăcătușu Viorela Catalina.</span> 
<br /> 
<span class="tab">Pentru a ascunde adevărata proveniență a sumelor de bani &icirc;ncasate &icirc;n mod injust, inculpatul Pipernea Dan Călin a făcut mai multe operațiuni de transfer bancar sub aparența unor operațiuni licite.</span> 
<br /> 
<br /> 
<span class="tab">Din suma totală obținută &icirc;n mod ilegal de inculpați, Primăriei Municipiului Iași i-a fost restituită suma totală de 240.144 lei.</span> 
<br /> 
<br /> 
<span class="tab">Municipiul Iași, prin reprezentantul sau legal – Primarul Municipiului Iași, s-a constituit parte civilă in procesul penal cu suma de 561.561 lei. &Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<span class="tab">La data de 12 martie 2013, procurorii au dispus reținerea inculpatului Pipernea Dan Călin pe un termen de 24 de ore și, la aceeași dată, Curtea de Apel Iași a dispus arestarea acestuia pe un termen de 29 de zile (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3952">comunicatul nr. 205/VIII/3 din 13 martie 2013</a>).</span> 
<br /> 
<span class="tab">La data de 19 martie 2013, &Icirc;nalta Curte de Casație și Justiție a dispus luarea față de inculpat a măsurii obligării de a nu părăsi țara, p&acirc;nă la data de 17 aprilie 2013.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iași.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7003">comunicate-hotărâri de condamnare din
                                10 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3767564736060872360:-5573281846708869003" autocomplete="off" />
</form></body>
</html>
