<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>25 Februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 197/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <br /> <br /> <span class="tab">&Icirc;n completarea comunicatului 189 din 21 februarie 2014, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span><br /> <span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus extinderea urmăririi penale cu privire infracțiunile de <b>favorizare a infractorului şi influenţare a declaraţiilor</b> faţă de <b>RUŞANU RADU DAN</b>, &icirc;n prezent președinte al Autorităţii de Supraveghere Financiară (ASF).</span><br /> <br /> <span class="tab">Din ordonanţa de extindere a urmăririi penale a rezultat că există date și indicii rezonabile, conform cărora, pentru perpetuarea situaţiei de favorizare a S.C. CARPATICA ASIG S.A. şi urmărind impunerea &icirc;n cadrul consiliului A.S.F. a anumitor persoane, dar și &icirc;ntărirea propriei puteri decizionale, Ruşanu Radu Dan a efectuat demersuri pentru adoptarea unei ordonanţe de urgenţă de către Guvernul Rom&acirc;niei, care să dea caracter normativ şi obligatoriu intereselor sale personale şi de grup. </span><br /> <span class="tab">Astfel, potrivit probelor administrate p&acirc;nă &icirc;n prezent, a rezultat că suspectul Ruşanu Radu Dan a &icirc;ntocmit, &icirc;n fapt, proiectul ordonanţei de urgenţă pentru modificarea şi completarea O.U.G. nr. 93/2013, privind &icirc;nfiinţarea, organizarea şi funcţionarea Autorităţii de Supraveghere Financiară, precum şi pentru modificarea Legii nr. 136/1995, privind asigurările şi reasigurările &icirc;n Rom&acirc;nia şi a avizat, &icirc;n calitate de preşedinte al Autorităţii de Supraveghere Financiară, proiectul de lege, care a fost ulterior adoptat &icirc;n şedinţa de guvern din 16.10.2013 şi publicat &icirc;n Monitorul Oficial al Rom&acirc;niei &icirc;n 18.10.2013. Pentru atingerea intereselor personale, Ruşanu Radu Dan, &icirc;n complicitate cu iniţiatorul de drept al proiectului de lege, s-a prevalat de angajamentele legislative şi instituţionale pe care Autoritatea de Supraveghere Financiară şi le-a asumat cu Fondul Monetar Internaţional şi cu reprezentanţii Comisiei Europene, pentru introducerea unor modificări &icirc;n proiectul de ordonanţă de urgenţă, care au constat &icirc;n interpretarea subiectivă şi părtinitoare privind cerinţele legate de calificările profesionale minime pe care trebuiau să le aibă membrii Consiliului A.S.F. Astfel, cunosc&acirc;nd faptul că Tudor Daniel George, la acea dată vicepreședintele sectorului de supraveghere a asigurărilor, nu &icirc;şi echivalase studiile efectuate &icirc;n afara ţării, a impus şi a obţinut modificarea legislaţiei, &icirc;n sensul introducerii, ca şi condiţie, pentru a ocupa funcţia de membru al Consiliului A.S.F., experienţa profesională &icirc;n domeniul financiar a instituţiilor de credit şi/sau a instituţiilor financiare nebancare de minimum 9 ani de la data absolvirii studiilor. </span><br /> <span class="tab">O altă prevedere a cărei reglementare a obţinut-o &icirc;n cadrul şedinţei de guvern din 16.10.2013, a constituit-o concentrarea, sub autoritatea exclusivă a preşedintelui A.S.F., a deciziei de declanşare sau nu a unor controale la societăţile de asigurări, inopinate, &icirc;ngrădind astfel atribuţiile vicepreşedinţilor sectoarelor supravegheate, care se presupune că aveau competenţele să decidă oportunitatea instituirii unor astfel de controale. &Icirc;n acest mod, Ruşanu Radu Dan a urmărit şi a obţinut, foloase necuvenite, prin &icirc;ncălcarea normelor de drept, aduc&acirc;nd vătămări, at&acirc;t instituţiei Autorităţii de Supraveghere Financiară, care, ca organism administrativ autonom de specialitate, trebuie să funcţioneze, guvernat de principiul transparenţei instituţionale, c&acirc;t şi lui Tudor Daniel George. </span><br /> <br /> <span class="tab">Suspectului <b>Ruşanu Radu Dan</b> i s-au adus la cunoștință calitatea procesuală și noile acuzații,&icirc;n conformitate cu prevederile art. 311 Cod procedură penală.</span><br /> <br /> <span class="tab"><b>La data de 25 februarie 2014, suspectul Ruşanu Radu Dan a fost reținut pentru 24 de ore, acesta urm&acirc;nd a fi prezentat la aceeași dată, la Tribunalul București, cu propunere de arestare preventivă pentru 30 de zile.</b></span><br /> <br /> <span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8508875563205464599:-5694569129828378994" autocomplete="off" />
</form></body>
</html>
