<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 mai 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 289/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOB-RIDZI MONICA-MARIA</b>, deputat &icirc;n Parlamentul Rom&acirc;niei şi fost ministru al Tineretului şi Sportului &icirc;n perioada decembrie 2008 – iulie 2009, &icirc;n sarcina căreia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, participaţie improprie la infracţiunea de acces fără drept la un sistem informatic, săv&acirc;rşită prin &icirc;ncălcarea măsurilor de securitate, participaţie improprie la infracţiunea de a modifica, şterge sau deteriora date informatice, fără drept </span> 
<br /> 
<span class="tab"><b>V&Acirc;RSTA IOANA-ELENA</b>, consilier personal al ministrului Tineretului şi Sportului (aprilie - mai 2009) şi administrator al SC Red Apple Communication SRL, &icirc;n sarcina căreia s-au reţinut infracţiunile de: complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, complicitate la fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, participaţie improprie la fals intelectual la legea contabilităţii &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, uz de fals &icirc;n legătură cu fapte de corupţie,</span> 
<br /> 
<span class="tab"><b>DIACONU PAUL</b>, director general al Direcţiei Generale Economice şi Resurse Umane a M.T.S. (martie - septembrie 2009) &icirc;n sarcina căruia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<span class="tab"><b>MĂRCUŢĂ MARIUS – MIHAIL</b>, consilier &icirc;n cadrul Direcţiei Investiţii, Achiziţii Publice şi Servicii Interne a M.T.S. (decembrie 2008 – mai 2009) &icirc;n sarcina căruia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, complicitate la fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie, participaţie improprie la infracţiunea de acces fără drept la un sistem informatic, săv&acirc;rşită prin &icirc;ncălcarea măsurilor de securitate, participaţie improprie la infracţiunea de a modifica, şterge sau deteriora date informatice, fără drept , uz de fals &icirc;n legătură cu fapte de corupţie </span> 
<br /> 
<span class="tab"><b>MIRCEA FLORIN CĂTĂLIN</b>, consilier I A &icirc;n cadrul Direcţiei Buget Contabilitate a M.T.S (decembrie 2008 – ianuarie 2010) &icirc;n sarcina căruia s-au reţinut infracţiunile de:abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, complicitate la fals intelectual &icirc;n legătură cu fapte de corupţie, &icirc;n formă continuată, uz de fals &icirc;n legătură cu fapte de corupţie, </span> 
<br /> 
<span class="tab"><b>DRAGOMIR OCTAVIAN PETRU</b>, director al Direcţiei Buget Contabilitate din cadrul MTS decembrie 2008 – ianuarie 2010 &icirc;n sarcina căruia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată </span> 
<br /> 
<span class="tab"><b>CLAUDIA RADU</b>, director general al Direcţiei Generale Programe, Proiecte şi Centre pentru Tineret &icirc;n cadrul MTS (21.04.2009 – ianuarie 2010) &icirc;n sarcina căruia s-au reţinut infracţiunile de:abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată ,complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie </span> 
<br /> 
<span class="tab"><b>TOIA DAN PETRE</b> director al Direcţiei Investiţii, Achiziţii Publice şi Servicii Interne, (16.03.2009 – 05.05.2009): &icirc;n sarcina căruia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată </span> 
<br /> 
<span class="tab"><b>POPA DANIELA</b>, consilier &icirc;n cadrul Direcţiei de Investiţii, Achiziţii Publice şi Servicii Interne a MTS decembrie 2008 – ianuarie 2010, &icirc;n sarcina căruia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie, uz de fals &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>IACOBESCU BOGDAN-PETRE</b>, asociat şi administrator la SC Artisan Consulting SRL şi SC Compania de Publicitate Mark SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de: complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, complicitate la fals intelectual &icirc;n legătură cu fapte de corupţie, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie, uz de fals &icirc;n legătură cu fapte de corupţie</span> 
<br /> 
<span class="tab"><b>NICA-UDANGIU GEORGE-RĂZVAN</b>, asociat şi administrator la SC Artisan Consulting SRL şi SC Compania de Publicitate Mark SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de:complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, complicitate la fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, uz de fals &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, participaţie improprie la fals intelectual la legea contabilităţii &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată </span> 
<br /> 
<span class="tab"><b>NEGREA MARIUS-CRISTIAN</b>, asociat şi administrator la SC Compania de Publicitate Mark SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de: complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, complicitate la fals intelectual &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată, participaţie improprie la fals intelectual la legea contabilităţii &icirc;n legătură cu fapte de corupţie &icirc;n formă continuată </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 17 martie -22 mai 2009, inculpata Iacob-Ridzi Monica-Maria, &icirc;n calitate de ordonator principal de credite, a hotăr&acirc;t ca, sub pretextul realizării unor manifestări de amploare la nivel naţional dedicate Zilei Naţionale a Tineretului şi externalizării serviciilor de organizare aferente, să atribuie ilegal unor firme private contracte de prestări servicii av&acirc;nd acest obiect. A fost alocată &icirc;n acest scop, societăţilor comerciale Artisan Consulting SRL şi Compania de Publicitate Mark SRL, suma de aproximativ 3.120.000 lei, o valoare mult mai mare dec&acirc;t cea solicitată şi aprobată prin buget pentru acest eveniment. Fostul ministru al Tineretului şi Sporturilor a hotăr&acirc;t, de asemenea, &icirc;n mod unilateral, ca evenimentele să fie organizate &icirc;n locaţii din Bucureşti, Costineşti şi 39 reşedinţe de judeţ, &icirc;n care cunoştea că structurile proprii ale ministerului ori alte entităţi publice sau private vor desfăşura manifestări de acest gen. &Icirc;n acest fel, s-a urmărit crearea unei confuzii cu privire la identitatea prestatorilor pentru ca &icirc;n final, să se poată plăti către SC Artisan Consulting SRL şi SC Compania de Publicitate Mark SRL sumele substanţiale prevăzute &icirc;n contracte, chiar şi &icirc;n absenţa unor contraprestaţii. &Icirc;n plus a decis divizarea achiziţiei &icirc;n trei contracte, pentru a crea aparenţa organizării unor manifestări de amploare la nivel naţional care să justifice plata, către cele doua firme, a &icirc;ntregii sume alocate. Contractele includeau prestaţii supraevaluate, despre care ministrul ştia că nu vor fi executate ori că vor fi realizate, &icirc;n locul firmelor, de structurile proprii ale MTS, cu implicaţii financiare minime, av&acirc;nd ca sursă tot bugetul MTS. </span> 
<br /> 
<br /> 
<span class="tab">Ulterior atribuirii contractelor, fostul ministru al Tineretului şi Sportului a dispus plata sumei de 3.067.963,99 lei plus TVA prevăzută &icirc;n cele trei contracte, deşi cunoştea că firmele au efectuat prestaţii minime &icirc;n valoare totală de 536.579,13 lei plus TVA. Diferenţa dintre acela două sume şi <b>anume 2.737.743,35 lei (aproximativ 650.000 euro) reprezintă prejudiciu &icirc;n dauna M.T.S.</b> şi constă &icirc;n contravaloarea unor prestaţii neefectuate, supraevaluate sau care nu aveau legătură cu evenimentul. Corelativ, SC Artisan Consulting SRL şi SC Compania de Publicitate Mark SRL au obţinut foloase materiale &icirc;n acelaşi cuantum. </span> 
<br /> 
<span class="tab">Exercitarea abuzivă a atribuţiilor de serviciu a constat şi &icirc;n aceea că inculpata Iacob-Ridzi Monica-Maria a folosit resursele financiare ale M.T.S. alocate Zilei Naţionale a Tineretului pentru realizarea şi difuzarea unor produse publicitare prin care şi-a promovat imaginea de om politic, fapt ce contravine prevederilor art. 22 din Legea nr. 500/2002 privind finanţele publice. Faptul că aceasta şi-a promovat imaginea de om politic prin difuzarea unui spot TV la posturi de televiziune a fost stabilit de Curtea de Apel Bucureşti prin sentinţa civilă pronunţată la 26 ianuarie 2010, definitivă şi irevocabilă. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna ianuarie 2009, după ocuparea funcţiei de ministru, inculpata Iacob-Ridzi Monica-Maria a implicat &icirc;n activităţile de organizare şi gestionare a fondurilor instituţiei persoane din afara acesteia, &icirc;ntre care şi pe inculpata V&acirc;rsta Ioana-Elena. Aceasta din urmă a asigurat, &icirc;n baza unei &icirc;nţelegeri prealabile cu Iacob-Ridzi Monica-Maria, punerea &icirc;n aplicare a planului conceput de ministrul Tineretului şi Sportului. Cu &icirc;ncepere din luna aprilie 2009, cele două au atras &icirc;n activităţile ilegale şi alţi angajaţi cu funcţii de decizie şi de execuţie &icirc;n cadrul M.T.S., respectiv pe inculpaţii Diaconu Paul, Mărcuţă Marius-Mihail, Toia Dan Petre, Dragomir Octavian Petru, Mircea Florin Cătălin, Popa Daniela Elena şi Radu Claudia. Pe de altă parte, cu promisiunea atribuirii unor contracte publice &icirc;n condiţii extrem de avantajoase, au fost angrenaţi şi reprezentanţii unor firme private, respectiv inculpaţii Iacobescu Bogdan Petre, Nica-Udangiu George-Răzvan şi Negrea Marius Cristian. Aceştia din urmă, alături de funcţionarii sus menţionaţi din minister, au participat efectiv la simularea organizării şi derulării de către M.T.S. a unei proceduri de cerere de oferte, pentru a acoperi caracterul ilegal al activităţilor. Planul respectiv a fost iniţiat de inculpata Iacob-Ridzi Monica-Maria care s-a implicat ca autor sau instigator la falsificarea a 15 &icirc;nscrisuri oficiale, &icirc;ntre care note de oportunitate şi fundamentare a achiziţiei, ofertele celor două firme, documentaţia de atribuire şi contractele ca atare. </span> 
<br /> 
<span class="tab">Ulterior declanşării cercetărilor de către procurorii DNA, &icirc;n data de 13 iulie 2009, inculpata Iacob-Ridzi Monica-Maria, cu ajutorul inculpatului Mărcuţă Marius Mihail, a &icirc;ntreprins acţiuni &icirc;n scopul zădărnicirii aflării adevărului. Concret, cei doi au acţionat astfel &icirc;nc&acirc;t să fie şterse din calculatoarele M.T.S. aparţin&acirc;nd unora dintre coinculpaţi date informatice şi fişiere relevante cu privire la organizarea Zilei Tineretului, at&acirc;t din agendele de poştă electronică, dar şi din memoria calculatoarelor.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Educaţiei, Cercetării, Tineretului şi Sportului s-a constituit parte civilă cu suma de 2.736.933,28 lei, preciz&acirc;nd că &icirc;şi rezervă dreptul de a o modifica &icirc;n funcţie de prejudiciul final stabilit pe baza &icirc;ntregului material probator din dosar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului produs &icirc;n urma activităţilor infracţionale descrise mai sus, &icirc;n cauză a fost dispusă indisponibilizarea, prin instituirea sechestrului asigurător, asupra unor bunuri imobile aparţin&acirc;nd inculpatei Iacob-Ridzi Monica-Maria, asupra unor conturi bancare aparţin&acirc;nd inculpatei V&acirc;rsta Ioana-Elena, precum şi asupra unor sume de bani totaliz&acirc;nd 1.151.204,15 lei, identificate &icirc;n contul firmelor Artisan Consulting SRL şi Compania de Publicitate Mark SRL provenite din bugetul M.T.S, dob&acirc;ndite din săv&acirc;rşirea infracţiunilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6003">comunicate-hotărâri de condamnare din
                                16 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-150305540033276486:6324957879304741936" autocomplete="off" />
</form></body>
</html>
