<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 martie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 205/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași efectuează cercetări penale față de inculpatul <b>PIPERNEA DAN CĂLIN</b>, executor judecătoresc la data faptelor, &icirc;n prezent, avocat &icirc;n cadrul Baroului Iași, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual,</span> 
<br /> 
<span class="tab">- spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Pipernea Dan Călin, &icirc;n calitate de executor judecătoresc, a pus &icirc;n aplicare, cu rea credință, procedura de executare silită a unei decizii judecătorești, &icirc;n contradictoriu cu Primarul Municipiului Iași, cu &icirc;ncălcarea prevederilor legale &icirc;n acest domeniu.</span> 
<br /> 
<span class="tab">&Icirc;n concret, la solicitarea unei persoane care obținuse, &icirc;n baza unei hotăr&acirc;ri judecătorești, dreptul la despăgubiri pentru confiscarea unui teren din Municipiul Iași de către regimul comunist, inculpatul a demarat procedura de executare silită a acestei hotăr&acirc;ri judecătorești deși această decizie nu impunea plata unei sume de bani &icirc;n sarcina Primarului Municipiului Iași, ci stabilea doar dreptul la despăgubiri din partea Statului Rom&acirc;n, drept care, potrivit legii, putea fi realizat numai printr-o procedura care era de competenta Autorității Naționale pentru Restituirea Proprietăților, procedura care era &icirc;n derulare &icirc;n momentul demarării executării silite și despre care inculpatul avea cunoștință.</span> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatul Pipernea Dan Călin a stabilit, cu titlu de „onorariu de succes”, &icirc;ncasarea unei sume de bani mult mai mari dec&acirc;t cea prevăzută legal, iar apoi și-a &icirc;nsușit suma totală de <b>468.984 lei</b>, din care a restituit, ulterior, o parte.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, av&acirc;nd la dispoziție un raport de evaluare a terenului, &icirc;ntocmit, la solicitarea sa, anterior &icirc;nceperii procedurii de executare, inculpatul Pipernea Dan Călin a formulat o cerere de executare silită, &icirc;n care a inserat date nereale referitoare la dispozițiile deciziei a cărei executare o solicita. Judecătoria Iași a &icirc;ncuviințat, la data de 10 martie 2011, executarea silită și, &icirc;n baza acestei &icirc;ncheieri, inculpatul a dispus poprirea conturilor de trezorerie ale Primăriei Iași p&acirc;nă la &icirc;ncasarea sumelor de 789.580 lei (reprezent&acirc;nd pretinsa valoare a despăgubirilor), 9.250 - cheltuieli de executare și 2.500 lei – onorariul avocatului.</span> 
<br /> 
<span class="tab">După &icirc;ncasarea acestor sume de bani, din banii reprezent&acirc;nd contravaloarea despăgubirilor, inculpatul Pipernea Dan Călin și-a &icirc;nsușit suma de <b>158.984 lei</b>, cu titlul de „onorariu de succes&quot;, vir&acirc;nd restul banilor persoanei care solicitase executarea.</span> 
<br /> 
<span class="tab">La data de 3 mai 2011, la solicitarea Primarului Municipiului Iași, Judecătoria Iași a anulat această executare și a dispus restituirea acestor sume de bani, &icirc;nsă inculpatul a făcut alte demersuri pentru a evita restituirea și pentru a-și &icirc;nsuși sume suplimentare. &Icirc;n acest scop, motiv&acirc;nd că trebuie să restituie banii către Municipiul Iași, inculpatul i-a solicitat persoanei care ceruse executarea restituirea parțiala a sumei obținute. Din sumele returnate de persoana care solicitase executarea, printr-o serie de operațiuni bancare, inculpatul Pipernea Dan Călin și-a mai &icirc;nsușit suma de 310.000 lei și a restituit Municipiului Iași suma totală de 240.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii activității sale și pentru a-și asigura păstrarea sumelor de bani, inculpatul a efectuat mențiuni necorespunzătoare adevărului &icirc;n cuprinsul procesului verbal de distribuire a sumelor de bani, și totodată, a determinat o altă persoană să efectueze mențiuni nereale &icirc;n cuprinsul unui alt &icirc;nscris oficial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest dosar penal, procurorii efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 12 martie 2013, procurorii au dispus reținerea acestuia pe un termen de 24 de ore și, la aceeași dată, Curtea de Apel Iași a dispus arestarea inculpatului PIPERNEA DAN CĂLIN pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1603143434666278242:1765038126570302038" autocomplete="off" />
</form></body>
</html>
