<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>6 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 452/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DEHELEAN MIH MIHAIELA-NICOLETA</b>, director executiv al Agenției de Protecție a Mediului Alba, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la comiterea infracțiunii de abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>IORDACHE GHEORGHE</b>, director general al SC Cupru Min SA, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHUȚ SERGIU IOAN NICOLAE</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la comiterea infracțiunii de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, &icirc;n contextul obținerii autorizației integrate de mediu, inculpatul Iordache Gheorghe, &icirc;n calitate de director general al SC Cupru Min SA, a dat inculpatei Dehelean Mih Mihaiela-Nicoleta, &icirc;n scopul &icirc;ndeplinirii &icirc;ndatoririle de serviciu legate de procedura respectivă, 200 de pungi ce conțineau produse alimentare &icirc;n valoare de 5.102 lei.</span> 
<br /> 
<span class="tab">&Icirc;n același context, cu toate că inculpata Dehelean Mih Mihaiela-Nicoleta nu avea atribuții &icirc;n a efectua consultanță, iar funcția deținută impunea o atitudine imparțială și obiectivă, l-a determinat pe inculpatul Iordache Gheorghe să &icirc;și &icirc;ndeplinească defectuos atribuțiile de serviciu, &icirc;n sensul a &icirc;ncheia un contract de prestări-servicii, ce avea ca obiect &icirc;ntocmirea unui raport de amplasament, cu firma reprezentată de inculpatul Mihuț Sergiu Ioan Nicolae.</span> 
<br /> 
<span class="tab">&Icirc;n timpul procedurii de autorizare, după semnarea contractului, urmare a modificărilor legislative, pentru funcționarea SC Cupru Min SA nu mai trebuia emisă o autorizație integrată de mediu ci doar o autorizație simplă.</span> 
<br /> 
<span class="tab">Astfel, raportul de amplasament, a cărui &icirc;ntocmire fusese contractată cu firma inculpatului Mihuț Sergiu Ioan Nicolae, nu mai era necesar și, ca urmare, plata prețului inițial de 25.000 euro, devenea discutabilă sub aspectul angrenării răspunderii civile contractuale.</span> 
<br /> 
<span class="tab">Remedierea acestei situații s-a făcut &icirc;nsă prin &icirc;ncheierea unui act adițional pentru o sumă de 7.500 de euro (considerată avans &icirc;n contractul inițial), contract&acirc;ndu-se realizarea unei documentații, care era deja &icirc;ntocmită de către o angajată a SC Cupru Min SA, deoarece, la acel moment, legislația &icirc;n vigoare nu mai prevedea obligativitatea efectuării acesteia de către evaluatori de mediu autorizați.</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 decembrie 2013 SC Cupru Min SA a efectuat plata &icirc;n cuantum de 41.669,58 lei (echivalentul a 7500 euro plus TVA aferentă) către societatea deținută de Mihuț Sergiu Ioan Nicolae, constituind at&acirc;t pagubă &icirc;n patrimoniul SC Cupru Min SA, c&acirc;t și folos pentru societatea co-contractantă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză a fost dispusă instituirea sechestrului asigurator, p&acirc;nă la concurența sumei de 7.500 Euro, asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<span class="tab">De asemenea, s-a dispus instituirea sechestrului asigurator asupra sumei de 6.500 lei ridicate cu ocazia percheziției autorizate și efectuate la domiciliul inculpatei Dehelean Mih Mihaiela-Nicoleta.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Alba, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9217561756999113986:7316666477518851344" autocomplete="off" />
</form></body>
</html>
