<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 iulie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 167/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi pentru comiterea infracţiunilor abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- <b>DUMITRU ION</b> fost manager – director general al Regiei Naţionale a Pădurilor (RNP) – Romsilva, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei,</span> 
<br /> 
<span class="tab">- <b>BUNEA DUMITRU</b> fost director al Direcţiei Investiţii din cadrul RNP şi membru &icirc;n Consiliul de Administraţie,</span> 
<br /> 
<span class="tab">- <b>DUMITRU ELENA</b> fost director al Direcţiei Economice din cadrul RNP şi membru &icirc;n Consiliul de Administraţie</span> 
<br /> 
<br /> 
<span class="tab">şi pentru comiterea infracţiunilor de complicitate la abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- <b>DAIA MIHAI LIVIU</b> fost director al Direcţiei Tehnice din cadrul RNP şi membru &icirc;n Consiliul de Administraţie,</span> 
<br /> 
<span class="tab">- <b>CORDUNEANU CONSTANTIN</b> fost director fond forestier şi membru &icirc;n Consiliul de Administraţie,</span> 
<br /> 
<span class="tab">- <b>VINTILĂ SORIN MIREL</b> consilier juridic &icirc;n cadrul RNP,</span> 
<br /> 
<span class="tab">- <b>DUMITRACHE MIREL</b> fost şef Serviciu Investiţii Dezvoltare din cadrul RNP,</span> 
<br /> 
<span class="tab">- <b>STANCIU BOGDAN FLORIN</b> administrator la SC Eufrat SRL T&acirc;rgu Jiu.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori au reieşit următoarele:</span> 
<br /> 
<span class="tab">I. &Icirc;n cursul lunii iulie 2003 S.C. Severom Trans S.R.L (societate fantomă) a importat din Ucraina un utilaj sub denumirea buldozer universal cu macara hidraulică pe şenile la o valoare &icirc;n vamă de 6.250 USD. &Icirc;n fapt, aşa cum a reieşit ulterior din probele administrate la dosar, utilajul era un vehicul de tip militar model 1978 construit pe un şasiu de tanc tip T34 care avea &icirc;n faţă montată o lamă reglabilă &icirc;n „V”, iar &icirc;n partea din spate un braţ hidraulic dotat la capăt cu gheare.</span> 
<br /> 
<span class="tab">Aşa cum a fost stabilit pe parcursul urmăririi penale, vehiculul era destinat &icirc;ndepărtării, respectiv aşezării de obstacole, de către trupele de geniu.</span> 
<br /> 
<span class="tab">Utilajul consuma &icirc;n jur de 80 de litri de motorina pe oră, ne&icirc;ncadr&acirc;ndu-se sub nici o forma &icirc;n normele europene privind poluarea şi consumul.</span> 
<br /> 
<span class="tab">Pentru a putea fi folosit la aplicaţii civile, &icirc;n mod evident, beneficiarul trebuia să evalueze posibilităţile tehnologice ale acestuia, raportul preţ/economicitate/eficienţă şi să analizeze atent dacă ar fi fost util unui domeniu sau altul. Vehiculul nu era &icirc;nsoţit de nici un fel de document &icirc;n afara celor vamale şi a facturii, respectiv nu avea carte tehnică, certificat de calitate sau conformitate emis de producător, certificat de garanţie, certificat de omologare etc.</span> 
<br /> 
<span class="tab">Din iulie 2003 şi p&acirc;nă &icirc;n anul 2004 utilajul nu a fost utilizat &icirc;n nici un fel.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2004, inculpatul Dumitru Ion, pe atunci director general al Regiei Naţionale a Pădurilor Romsilva (instituţie de interes public care are drept scop administrarea &icirc;ntregului fond forestier naţional) a acceptat discutarea &icirc;n consiliul de administraţie, a unei propuneri de achiziţionare prin licitaţie a utilajului respectiv. Propunerea fusese &icirc;ntocmită de membri din conducerea regiei, cu acordul său, după ce firma care deţinea &icirc;n realitate utilajul – Eufrat SRL- făcuse o ofertă de v&acirc;nzare regiei Romsilva. Anterior, direcţia silvica T&acirc;rgu Jiu testase utilajul constat&acirc;nd că este necorespunzător activităţilor din domeniul forestier.</span> 
<br /> 
<span class="tab">La &icirc;ntocmirea notei de fundamentare şi a caietului de sarcini nu numai că au fost ignorate aspectele de natură tehnico-economică, mai mult, au fost trecute caracteristici menite să alunge firmele concurente, iar preţul de achiziţie propus era identic cu cel din ofertă.</span> 
<br /> 
<span class="tab">Probatoriul administrat a arătat că achiziţia utilajului a avut loc cu &icirc;n condiţiile nerespectării legislaţiei privind achiziţiile publice, a legii finanţele publice, a legii controlului financiar preventiv propriu, precum şi cu &icirc;ncălcarea propriilor ordinelor interne referitoare la acest control precum si a regulamentului intern al RNP.</span> 
<br /> 
<span class="tab">Acest lucru a dus la cumpărarea unui produs inutil şi necorespunzător calitativ, cu un adaos de 1.744%, paguba &icirc;n dauna Regiei Naţionale a Pădurilor ridic&acirc;ndu-se la <b>8.685.695.760 ROL</b>, sumă cu care Regia s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n vreme ce utilajul fusese introdus &icirc;n ţară la preţul de 6.250 USD &icirc;n urma aşa zisei licitaţii, RNP Romsilva a plătit pentru el suma de 294.330 USD (calculat la cursul Băncii Naţionale Rom&acirc;ne leu/dolar din ziua cumpărării – 10 decembrie 2004). Suma de 8.685.695.760 ROL reprezintă avantaj patrimonial &icirc;n folosul S.C. EUFRAT S.R.L din T&acirc;rgu Jiu, societate administrată de inculpatul Stanciu Bogdan Florin.</span> 
<br /> 
<span class="tab">Utilajului nu i s-a găsit nicio utilitate, a fost testat at&acirc;t la Direcţia Silvică din Călăraşi şi D&acirc;mboviţa constat&acirc;ndu-se că prezenta serioase deficienţe tehnice, dificultăţi &icirc;n manipulare şi exploatare. Deficienţele au fost constate at&acirc;t &icirc;nainte de efect plăţii c&acirc;t şi după aceea, iar &icirc;n final nu i s-a găsit nicio &icirc;ntrebuinţare.</span> 
<br /> 
<br /> 
<span class="tab">II. &Icirc;n cursul lunii octombrie 2004, inculpaţii Dumitru Ion şi Bunea Dumitru au impus unui număr de cinci direcţii silvice achiziţionarea de arme tranchilizante şi accesorii. Directorilor celor cinci direcţii silvice li s-a &icirc;nm&acirc;nat o mapă cuprinz&acirc;nd documente gata &icirc;ntocmite &icirc;n numele acestor direcţii precum şi contracte ce trebuiau semnate cu SC Hunter VIP Exim SRL din Bucureşti, administrată de &icirc;nvinuitul Florea Alfred. Nu a existat nicio hotăr&acirc;re a Consiliului de Administraţie al RNP, referate ori note de fundamentare şi nici studii de specialitate care să stabilească necesitatea achiziţionării şi repartizării &icirc;n teritoriu a armamentului pe zone geografice şi &icirc;n funcţie de activităţile specifice.</span> 
<br /> 
<span class="tab">Direcţiilor silvice li s-a impus achiziţionarea unui număr de 20 de arme tranchilizante şi accesorii din import la un preţ total de 16.737.000.000 ROL. Din analiza făcută rezultă că armele şi accesoriile au fost cumpărate cu adaosuri &icirc;ntre 71,71% şi 479,39% peste cele mai mari adaosuri practicate de furnizării de pe piaţa liberă. Inculpaţii au impus achiziţionarea de la Hunter VIP Exim SRL &icirc;n condiţiile &icirc;n care &icirc;n Rom&acirc;nia existau &icirc;n anul 2004, 152 de societăţi comerciale, cluburi şi asociaţii autorizate să importe şi să comercializeze arme, dintre care 27 numai &icirc;n Bucureşti.</span> 
<br /> 
<span class="tab">Lipsa totală de fundamentare a achiziţiei a avut efecte, &icirc;n sensul că din cele 20 de arme cumpărate, 16 nu au fost utilizate niciodată de la data achiziţionării şi p&acirc;nă &icirc;n prezent, &icirc;ntruc&acirc;t nu au fost necesare.</span> 
<br /> 
<span class="tab">Conform legislaţiei &icirc;n vigoare, instituţiile abilitate să acţioneze &icirc;n vederea ameliorării fondului cinegetic sunt altele dec&acirc;t Romsilva, respectiv Institutul de Cercetări şi Amenajări Silvice (ICAS), oficiile cinegetice din cadrul inspectoratelor teritoriale de regim silvic şi v&acirc;nătoare. De asemenea, la nivelul Ministerului Agriculturii Alimentaţiei si Pădurilor (MAAP) exista un fond de protecţie a v&acirc;natului care putea fi accesat de instituţiile abilitate, iar activitatea se desfăşura cu acordul direcţiei specializate din MAAP şi Autoritatea Sanitar Veterinară.</span> 
<br /> 
<span class="tab">Pe parcursul cercetărilor inculpaţii nu au putut să documenteze &icirc;n faţa organelor de urmărire penală utilitatea &icirc;n concret a acestor arme, raportat la atribuţiilor lor specifice.</span> 
<br /> 
<span class="tab">Regia Naţională a Pădurilor s-a constituit parte civilă cu suma de <b>10.713.200.000 ROL</b>, reprezent&acirc;nd diferenţa dintre adaosul cu care a v&acirc;ndut SC Hunter VIP Exim SRL şi adaosul mult mai mic practicat de alţi furnizori de pe piaţa liberă şi care constituie prejudiciul provocat regiei.</span> 
<br /> 
<span class="tab">Pentru alte achiziţii pe care regia Romsilva le-a făcut tot de la firme aparţin&acirc;nd &icirc;nvinuitului Florea Alfred, şapte dintre cei opt inculpaţi au fost trimişi &icirc;n judecată &icirc;ntr-un alt dosar care se află pe rolul &Icirc;naltei Curţi de Casaţie şi Justiţie din primăvara anului trecut ( vezi comunicatul de presă din data de 1 martie 2006).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii anticorupţie au dispus disjungerea faţă de &icirc;nvinuitul Alfred Florea şi faţă de alte persoane pentru care cercetările vor continua.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat spre competentă soluţionare la &Icirc;nalta Curte de Casaţie şi Justiţie.</span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4124">comunicate-hotărâri de condamnare din
                                07 iunie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8228827790210304256:-2035478326947826650" autocomplete="off" />
</form></body>
</html>
