<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 martie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 267/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PUŞCAŞ MIRCEA</b>, judecător la Curtea de Apel Oradea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- trei infracţiuni de fals &icirc;n declaraţii, din care una &icirc;n formă continuată şi</span> 
<br /> 
<br /> 
<span class="tab"><b>PIŞTUCA MARCEL</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Puşcaş Mircea, la acea dată, judecător la Tribunalul Bihor, a pretins şi primit de la un denunţător suma de 1.500 de euro pentru a interveni pe l&acirc;ngă judecători din cadrul unor instanţe din Oradea şi pentru a-i determina să pronunţe faţă de denunţător, judecat pentru evaziune fiscală, o pedeapsă cu suspendare condiţionată at&acirc;t la judecata &icirc;n fond c&acirc;t şi &icirc;n căile de atac.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2011, inculpatul Puşcaş Mircea, &icirc;n calitate de judecător la Curtea de Apel Oradea, prin intermediul inculpatului Piştuca Marcel, a pretins de la acelaşi denunţător suma de 50.000 de euro pentru a interveni pe l&acirc;ngă judecători din cadrul Curţii de Apel Oradea şi pentru a-i determina să pronunţe faţă de denunţător o soluţie de achitare &icirc;ntr-o altă cauză penală &icirc;n care era judecat pentru infracţiunile de lipsire de libertate &icirc;n mod ilegal şi lovire.</span> 
<br /> 
<span class="tab">Din suma pretinsă, inculpatul Puşcaş Mircea a primit de la denunţător suma de 20.000 de euro, at&acirc;t direct c&acirc;t şi prin intermediar, iar diferenţa, care urma să fie remisă la soluţionarea cauzei, nu a mai fost dată. Denunţătorul a fost condamnat definitiv la o pedeapsă cu &icirc;nchisoarea. De asemenea, la scurt timp, instanţa de judecată l-a condamnat pe denunţător la pedeapsa cu &icirc;nchisoarea şi &icirc;n cauza penală pentru a cărei soluţionare favorabilă acesta a remis inculpatului Puşcaş Mircea suma de 1.500 de euro &icirc;n anul 2009.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cuprinsul declaraţiilor de avere date &icirc;n anul 2010, inculpatul Puşcaş Mircea a omis să menţioneze că a achiziţionat şi apoi a v&acirc;ndut un autoturism marca AUDI A 4. &Icirc;n plus, &icirc;n cuprinsul declaraţiilor de avere din anii 2011 şi 2012, inculpatul Puşcaş Mircea a omis să menţioneze că a &icirc;mprumutat o persoană fizică cu echivalentul &icirc;n lei al sumei de 10.000 de euro, &icirc;n condiţiile &icirc;n care legea impune declararea &icirc;mprumuturilor cu o valoare mai mare de 5.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">La data de 24 ianuarie 2013, Consiliul Superior al Magistraturii – Secţia pentru judecători a &icirc;ncuviinţat arestarea preventivă a &icirc;nvinuitului Puşcaş Mircea, judecător la Curtea de Apel Oradea.</span> 
<br /> 
<span class="tab">La data de 25 ianuarie 2013, procurorii au dispus reţinerea inculpatului Piştuca Marcel pe un termen de 24 de ore (comunicatul nr. 49/VIII/3 din data de 26 ianuarie 2013). </span> 
<br /> 
<span class="tab">La data de 26 ianuarie 2013, Curtea de Apel Oradea a dispus măsura obligării de a nu părăsi ţara faţă de cei doi inculpaţi pe un termen de 30 de zile, măsură ce a fost prelungită de procurori.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din alte structuri specializate &icirc;n culegerea de informaţii şi &icirc;n combaterea corupţiei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Timişoara, instanţă desemnată de &Icirc;nalta Curte de Casație și Justiție, egală &icirc;n grad cu cea căreia i-ar reveni competenţa să judece cauza &icirc;n primă instanţă</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6825">comunicate-hotărâri de condamnare din
                                10 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3578574314275253718:-7127803397884546347" autocomplete="off" />
</form></body>
</html>
