<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>20 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 346/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5972"><u>336</u></a> din data de 20 februarie 2015, referitor la efectuarea unor percheziții &icirc;ntr-o cauză penală ce vizează suspiciuni privind săv&acirc;rșirea unor infracțiuni &icirc;n județul Suceava, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 20.02.2015, a următorilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SINESCU FLORIN</b>, prefect al județului Suceava, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- 5 infracțiuni de abuz &icirc;n serviciu cu obținere de foloase necuvenite, dintre care una &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<span class="tab">- uzurparea funcției și </span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab"><b>MELEN VASILE VIOREL</b>, primar al comunei Brodina, județul Suceava, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu obținere de foloase necuvenite</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu cu obținere de foloase necuvenite</span> 
<br /> 
<span class="tab">- conflict de interese. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de reținere se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cu privire la SINESCU FLORIN, prefectul județului Suceava:</span> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2012, inculpatul SINESCU FLORIN, a intervenit &icirc;n activitatea APIA Suceava, &icirc;n afara cadrului legal și oficial, &icirc;n scopul aprobării, de către funcționarii acestei instituții, a unor subvenții de 315.314,37 lei pentru consiliul local Udești, &icirc;n campania 2012, această sumă reprezent&acirc;nd prejudiciu creat bugetului Uniunii Europene și totodată un avantaj patrimonial creat primarului comunei Udești. </span> 
<br /> 
<span class="tab">Inculpatul SINESCU FLORIN, a exercitat &icirc;n mod deficitar și subiectiv controlul de legalitate asupra hotăr&acirc;rilor consiliului local Udești, prin care s-a concesionat ilegal (fără procedură de achiziție și licitație publică), suprafața de 806 hectare din patrimoniul comunei, asociației ACAUP ADICI Udești (formată pentru obținerea ilegală de fonduri europene de la APIA Suceava). Astfel, i-a permis primarului comunei Udești, prin intermediul asociației ACAUP OADICI Udești, să obțină subvenția &icirc;n campania 2013, &icirc;n valoare de 418.782,62 lei, sumă ce reprezintă prejudiciu creat bugetului Uniunii Europene și totodată un avantaj patrimonial creat primarului comunei Udești, av&acirc;nd &icirc;n vedere că a fost virat de asociație &icirc;n contul Primăriei Udești. </span> 
<br /> 
<span class="tab">Prin ultimele două infracțiuni a fost prejudiciat bugetul general al Uniunii Europene cu suma de 724.096,99 lei (pentru campaniile 2012 și 2013), APIA – Direcția Antifraudă Control Intern și Supracontrol stabilind că dosarele Consiliului Local Udești și ACAUP OADICI Udești nu &icirc;ndeplineau condițiile de integritate și conțineau documente fictive, lucru pe care conducerea APIA Suceava i l-a adus la cunoștință inculpatului SINESCU FLORIN.</span> 
<br /> 
<span class="tab">Inculpatul Sinescu Florin, a intervenit pe l&acirc;ngă funcționari ai Administrației Județene a Finanțelor Publice Suceava pentru a găsi o soluție de deblocare a conturilor Primăriei Brodina și de a fi acceptată o declarație rectificativă, privind o datorie din anul 2008 &icirc;n valoare de 462.315,93 lei, ce trebuia achitată de către Primăria Brodina, unei societăți comerciale. Datoria avea la bază un contract de prestări servicii din anul 2008, privind construirea a 9 case &icirc;n comuna Brodina pentru familiile sinistrate, ca urmare a calamităților din anul 2008.</span> 
<br /> 
<span class="tab">Astfel, cu complicitatea inculpatului Melen Vasile Viorel, primarul localității Brodina, a fost prejudiciat patrimoniul societății comerciale cu suma de aproximativ 1.201.357,80 lei, incluz&acirc;nd penalitățile, ce nu a mai fost plătită de primăria comunei Brodina, dar și bugetul de stat cu valoarea datoriei, &icirc;n cuantum de 462.315,93 lei (care a fost &icirc;nregistrată retroactiv &icirc;n contabilitatea primăriei, fiind evidențiat ca și arierat și urm&acirc;nd să fie achitat din bugetul de stat).</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2014 – ianuarie 2015, inculpatul Sinescu Florin, a apelat la mai mulți funcționari publici de la instituții aflate &icirc;n coordonarea sa pentru a &icirc;ntocmi și completa documentația &icirc;n vederea obținerii ilegale a unui titlu de proprietate pe numele unor persoane din familie, pentru un teren cu suprafața de 26.103 mp, situat pe raza comunei Moldovița. </span> 
<br /> 
<span class="tab">Inculpatul Sinescu Florin, &icirc;n calitate de prefect al Județului Suceava, a numit persoane subordonate acestuia &icirc;n comisia de concurs pentru postul de șef serviciu, concurs la care a participat și soția inculpatului, iar ulterior, comisia astfel constituită, a declarat-o c&acirc;știgătoare pe aceasta.</span> 
<br /> 
<span class="tab">La data de 30.12.2014, inculpatul Sinescu Florin, a intervenit pe l&acirc;ngă un funcționar din cadrul Serviciului Rutier Suceava, pentru a ajuta o persoană să-și recupereze permisul de conducere, reținut &icirc;n luna decembrie 2014, de polițiști din cadrul Serviciului Rutier Iași.</span> 
<br /> 
<span class="tab">&Icirc;n luna noiembrie 2012, inculpatul Sinescu Florin și-a achiziționat un autoturism marca AUDI A4, ce a fost &icirc;nmatriculat pe numele său, folosindu-se cu bună știință de documente fictive. </span> 
<br /> 
<span class="tab"> &Icirc;n perioada 01.10.2012 – 04.12.2014, inculpatul SINESCU FLORIN, nu a emis ordinul de &icirc;ncetare din funcția de primar al comunei Udești, conform obligațiilor legale, deși Agenția Națională de Integritate a &icirc;naintat, &icirc;n mai multe r&acirc;nduri, Prefecturii Suceava, un raport privind incompatibilitatea primarului, rămas definitiv prin sentința civilă a Curții de Apel Suceava. Prin &icirc;ncălcarea atribuțiilor de serviciu de către prefect, s-a obținut un avantaj patrimonial pentru primarul comunei Udești, acesta &icirc;ncas&acirc;nd &icirc;n perioada octombrie 2012 - decembrie 2014 un venit de 60.279 lei, precum și unul nepatrimonial reprezent&acirc;nd funcția de primar de care a beneficiat pe nedrept &icirc;n această perioadă.</span> 
<br /> 
<br /> 
<span class="tab">Cu privire la MELEN VASILE VIOREL, primar al comunei Brodina</span> 
<br /> 
<span class="tab">La data de 07.01.2015, inculpatul MELEN VASILE VIOREL, i-a solicitat inculpatului Sinescu Florin să intervină pe l&acirc;ngă funcționari din cadrul Administrației Județene a Finanțelor Publice Suceava pentru ca un debit al Primăriei Brodina &icirc;n valoare de 462.315,93 lei, cu penalități de &icirc;nt&acirc;rziere &icirc;n sumă de 1.201.357,80 lei, să fie evidențiat ca și arierat, pentru a putea fi astfel achitat ulterior din bugetul de stat. Acest debit al primăriei Brodina era datorat unei societăți comerciale &icirc;n baza unui contract de prestări servicii din anul 2008 (av&acirc;nd ca obiect construirea a nouă case &icirc;n comuna Brodina pentru familiile sinistrate ca urmare a calamităților din anul 2008), banii alocați constructorului &icirc;n conturile primăriei fiind bani publici. </span> 
<br /> 
<span class="tab">Inculpatul MELEN VASILE VIOREL a inițiat o hotăr&acirc;re de consiliu local, privind accesarea unui credit, astfel &icirc;nc&acirc;t Primăria comunei Brodina să achite o datorie &icirc;n valoare de 850.000 lei unei societăți comerciale, la care inculpatul a fost asociat și administrator p&acirc;nă &icirc;n anul 2012, dar pe care o administrează &icirc;n fapt și &icirc;n prezent. Astfel, acesta a creat un prejudiciu Primăriei comunei Brodina, dar și un avantaj patrimonial societății &icirc;n care avea interes &icirc;n mod direct. Această datorie viza lucrări reprezent&acirc;nd „Apărări maluri distruse de calamitățile din anul 2008&quot;. </span> 
<br /> 
<span class="tab">Inculpatul Melen Vasile Viorel, nu a respectat condițiile &icirc;n care Primăria comunei Brodina putea accesa creditul respectiv, &icirc;n sensul că suma de bani a fost &icirc;mprumutată chiar de la societatea comercială către care primăria era datoare.</span> 
<br /> 
<span class="tab">Din acest credit, inculpatul Melen Vasile Viorel a dispus achitarea integrală a datoriei, semn&acirc;nd ordine de plată, prin care suma de 850.000 lei a fost virată &icirc;n contul societății respective.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților SINESCU FLORIN și MELEN VASILE VIOREL li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd să fie prezentați, la data de 21 februarie 2015, Tribunalului Suceava, cu propunere de arestare preventivă pentru 30 de zile</b>. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, &icirc;n aceeași cauză, primarul comunei Udești, județul Suceava, Botezatu Săvel Viorel este cercetat &icirc;n stare de arest preventiv pentru infracțiuni de fraudare a fondurilor europene (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=5598"><u>1716</u></a> din data de 4 decembrie 2014).</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6805741830903562890:-8702378068716682857" autocomplete="off" />
</form></body>
</html>
