<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>6 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 10/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CULEȚU DĂNUȚ</b>, la data faptelor prefect al județului Constanța, președinte al Comisiei Județene de Fond Funciar Constanța, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, pentru comiterea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<span class="tab"><b>MITROI FLORIN</b>, primar al comunei Valu lui Traian și președinte al Comisiei Locale de Fond Funciar, pentru comiterea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEȚU GABRIEL</b>, la data faptelor șef al Biroului Județean de Rentă Viageră Agricolă la Administrația Domeniilor Statului – Reprezentanța Teritorială Constanța pentru complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>SPONTE STERE</b>, la data faptelor director al Oficiului de Cadastru și Publicitate Imobiliară Constanța și de membru &icirc;n Comisia Județeană de Fond Funciar Constanța pentru complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>GĂGEATU TITUS</b>, la data faptelor consilier &icirc;n cadrul Compartimentului Urmărirea Actelor cu Caracter Reparatoriu – Direcția Verificarea Legalității, a Aplicării Actelor Normative și Contencios Administrativ din cadrul Instituției Prefectului – Județul Constanța, pentru complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Culețu Dănuț, &icirc;n calitate de președinte al Comisiei județene de fond funciar Constanța, prin &icirc;ncălcarea dispozițiilor legale, la data de 27 septembrie 2006, a propus și a determinat adoptarea unei hotăr&acirc;ri, de către comisia menționată (hotăr&acirc;rea nr. 574/27.09.2006), fără a o supune la vot, valid&acirc;nd, &icirc;n mod ilegal, propunerile de reconstituire a dreptului de proprietate pe o suprafață de 656,76 hectare aparțin&acirc;nd Stațiunii de Cercetare Dezvoltare Agricolă Valu lui Traian, &icirc;n favoarea unor persoane (489 poziții) care nu au făcut dovada că au deținut terenuri pe acel amplasament. &Icirc;n acest fel, a fost adus un prejudiciu de 1.050.816 lei stațiunii de cercetare, precum și un folos necuvenit de aceeași valoare persoanelor cărora li s-au restituit ilegal terenurile respective.</span> 
<br /> 
<br /> 
<span class="tab">Anterior, inculpatul Mitroi Florin, &icirc;n calitate de președinte al Comisiei locale de fond funciar Valu lui Traian, &icirc;n urma ședinței din data de 6 iulie 2006 a Comisiei locale de fond funciar Valu lui Traian, a formulat, către Comisia județeană Constanța, propunerea de transformare a Anexei nr. 49 (anexa cu persoanele care nu fac dovada vechiului amplasament) &icirc;n Anexa nr. 29, (anexa cu persoane care fac dovada vechiului amplasament) cu &icirc;ncălcarea dispozițiilor legale, deși persoanele respective nu făceau individual dovada vechiului amplasament &icirc;n perimetrul Stațiunii de Cercetare Dezvoltare Agricolă Valu lui Traian. &Icirc;mprejurarea descrisă, prin care inculpatul Mitroi Florin a &icirc;ncălcat atribuțiile de serviciu, a condus la preluarea ilegală (&icirc;n baza Hotăr&acirc;rii nr. 574/27.09.2006 a Comisiei Județene de Fond Funciar Constanța și a Protocolului nr. 56086/08.11.2006 &icirc;ncheiat &icirc;ntre Administrația Domeniilor Statului și Comisia Locală de Fond Funciar Valu lui Traian), a suprafeței de 656,76 hectare din terenurile administrate de Stațiunea de Cercetare Dezvoltare Agricolă Valu lui Traian. Prin aceeași faptă, a obținut un folos necuvenit firma administrată de soția lui Mitroi Florin, SC ANDRA INTERNAȚIONAL SRL. Această firmă a achiziționat cu 15.000 lei un teren de 6 hectare și l-a v&acirc;ndut, la data de 07.06.2006, către o altă firmă din Constanța, &icirc;ncas&acirc;nd suma de 1.200.000 dolari SUA.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, inculpatul Sponte Stere, &icirc;n calitate de director al Oficiului de Cadastru și Publicitate Imobiliară Constanța și de membru &icirc;n Comisia Județeană de Fond Funciar Constanța, prin &icirc;ncălcarea atribuțiilor de serviciu, i-a ajutat pe inculpații Culețu Dănuț și Mitroi Florin să obțină adoptarea, &icirc;n mod ilegal, a hotăr&acirc;rii nr. 574/27.09.2006 a Comisiei Județene de Fond Funciar Constanța, prin aceea că a confirmat, &icirc;n mod nelegal, că persoanele &icirc;nscrise &icirc;n Anexa nr. 29 la Hotăr&acirc;rea menționată, fac dovada individual a vechiului amplasament, deși acest lucru nu era real.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Ghețu Gabriel, șef al Biroului Județean de Rentă Viageră Agricolă la Administrația Domeniilor Statului – Reprezentanța Teritorială Constanța, a fost desemnat drept membru &icirc;n Comisia Județeană de Fond Funciar Constanța. &Icirc;n calitate de reprezentant al A.D.S &icirc;n respectiva comisie, &icirc;n cursul anului 2006, i-a ajutat pe inculpații CULEȚU DĂNUȚ și MITROI FLORIN să obțină adoptarea, &icirc;n mod ilegal, a Hotăr&acirc;rii nr. 574/27.09.2006 a Comisiei Județene de Fond Funciar Constanța, confirm&acirc;nd, &icirc;n mod nereal, că persoanele &icirc;nscrise &icirc;n Anexa nr. 29, fac dovada individual a vechiului amplasament &icirc;n perimetrul Stațiunii de Cercetare Dezvoltare Agricolă Valu lui Traian, &icirc;mprejurare care a condus la preluarea ilegală din administrarea Stațiunii de Cercetare Dezvoltare Agricolă Valu lui Traian a suprafeței de 656,76 hectare teren agricol.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23.01.2009, inculpatul Găgeatu Titus, &icirc;n calitate de consilier &icirc;n cadrul Compartimentului Urmărirea Actelor cu Caracter Reparatoriu – Direcția Verificarea Legalității, a Aplicării Actelor Normative și Contencios Administrativ din cadrul Instituției Prefectului – Județul Constanța, dar și de coordonator, &icirc;n fapt, al Colectivului de lucru al Comisiei Județene de Fond Funciar Constanța, fără a avea dispoziția rezolutivă a conducerii prefecturii și fără a verifica, &icirc;n mod efectiv, a aplicat pe filele Anexei nr. 29 a Hotăr&acirc;rii Comisiei Județene de Fond Funciar Constanța nr. 574/27.09.2006 ștampila cu mențiunea „Comisia Județeană de Fond Funciar – Verificat – Colectiv Tehnic”, &icirc;mprejurare care a condus la retrocedarea ilegală, a suprafeței de 656,76 hectare teren agricol administrat de Stațiunea de Cercetare Dezvoltare Agricolă Valul lui Traian, </span> 
<br /> 
<span class="tab">De asemenea, inculpatul Găgeatu Titus a falsificat &icirc;nscrisul oficial intitulat Tabelul nominal cuprinz&acirc;nd persoanele fizice cărora li se stabilește dreptul de proprietate potrivit art. 37 din Legea nr. 1/2000, cu modificările și completările ulterioare, prin atestarea necorespunzătoare adevărului că a fost verificată, de către Comitetul de lucru, realitatea mențiunilor din acest tabel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator pe bunurile inculpaților MITROI FLORIN, SPONTE STERE și GHEȚU GABRIEL, CULEȚU DĂNUȚ și GĂGEATU TITUS, &icirc;n vederea recuperării prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpatul SPONTE STERE a fost trimis &icirc;n judecată, &icirc;ntr-un alt dosar, de Serviciul teritorial Constanta (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=5488">comunicat nr. 1550/VIII/3 din 31 octombrie 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3625883542238525525:-5926525704680819406" autocomplete="off" />
</form></body>
</html>
