<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 257/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a următorilor inculpaţi care, <i>la data săv&acirc;rşirii faptelor &icirc;ndeplineau următoarele funcţii</i>:</span> 
<br /> 
<br /> 
<span class="tab"><b>FULGER FLORIN PAUL</b>, director general şi ulterior director tehnic al Societăţii Naţionale „Aeroportul Internaţional Bucureşti Băneasa - Aurel Vlaicu” SA (SN „AIBB - AV” SA), <b>POP LILIANA</b>, director economic şi <b>VLĂSCEANU DORIAN</b>, consilier juridic la aceeaşi societate naţională, &icirc;n sarcina cărora s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată</span> 
<br /> 
<span class="tab"><b>CONCIU TUŞER MONICA CĂTĂLINA</b>, şef Departament achiziţii publice &icirc;n cadrul SN „AIBB - AV” SA şi <b>JERNOIU EMIL</b>, director tehnic la aceeaşi societate naţională, &icirc;n sarcina cărora s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată </span> 
<br /> 
<span class="tab"><b>MLADIN ŞTEFAN</b>, director general al Societăţii Naţionale „Aeroportul Internaţional Bucureşti Băneasa - Aurel Vlaicu” SA, &icirc;n sarcina căruia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La datele de 20 februarie 2007, respectiv 14 mai 2007, inculpaţii Fulger Florin Paul, Pop Liliana şi Vlăsceanu Dorian, &icirc;n calitate de persoane cu funcţie de decizie &icirc;n cadrul Societăţii Naţionale „Aeroportul Internaţional Bucureşti Băneasa - Aurel Vlaicu” SA, au semnat două acte adiţionale la contractul de execuţie de lucrări de reparaţii şi modernizare a suprafeţelor de mişcare ale aeroportului sus-amintit, contract ce fusese &icirc;ncheiat cu executantul SC ROMSTRADE SRL, lider al Asocierii ROMSTRADE – UTI – DELTA – TEHNOLOGICA (cu sediul &icirc;n comuna Adunaţii Copăceni, judeţul Giurgiu). Astfel, prin cele două acte a fost modificată formula de actualizare a preţului lucrărilor printr-o formulă de revizuire ce nu corespunde dispoziţiilor legale aplicabile acestui contract de achiziţie publică, formulă ce a fost apoi aplicată şi unor lucrări conexe suplimentare celor contractate iniţial. Aplicarea noii formule de calcul, care nu corespunde formulei de revizuire legale reglementate imperativ, a avut drept rezultat obligarea Societăţii Naţionale „Aeroportul Internaţional Bucureşti Băneasa - Aurel Vlaicu” SA la plata nejustificată, către executant, a unei sume totale &icirc;n valoare de <b>23.675.859,91 lei</b>. &Icirc;n acest fel, a fost cauzat un prejudiciu at&acirc;t &icirc;n dauna Societăţii Naţionale „Aeroportul Internaţional Bucureşti Băneasa - Aurel Vlaicu” SA (cu suma de 8.443.649,19 lei), c&acirc;t şi bugetului de stat, prin bugetul Ministerului Transporturilor (cu suma de 15.232.210,72 lei).</span> 
<br /> 
<span class="tab">Implicarea inculpaţilor Conciu Tuşer Monica Cătălina şi Jernoiu Emil este &icirc;n legătură numai cu semnarea actului adiţional din data de 20 februarie 2007, iar implicarea inculpatului Mladin Ştefan, numai &icirc;n legătură cu semnarea actului adiţional din 14 mai 2007.</span> 
<br /> 
<br /> 
<span class="tab">Compania Naţională „Aeroporturi Bucureşti” şi Ministerul Transporturilor şi Infrastructurii au comunicat că se constituie parte civilă &icirc;n cauză &icirc;n vederea recuperării prejudiciului.</span> 
<br /> 
<span class="tab">&Icirc;n scopul recuperării prejudiciului, a fost instituită măsura asiguratorie a sechestrului asupra bunurilor imobile identificate &icirc;n proprietatea inculpaţilor Pop Liliana, Jernoiu Emil şi Conciu Tuşer Monica Cătălina raportat la valoarea pagubei reţinute faţă de aceştia &icirc;n cauză. Inculpaţii Fulger Florin Paul, Vlăsceanu Dorian şi Mladin Ştefan nu au fost identificaţi ca deţin&acirc;nd imobile pe teritoriul Rom&acirc;niei conform evidenţei de carte funciară analizată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Amintim că, alături de alte persoane, FULGER FLORIN PAUL a mai fost trimis &icirc;n judecată, &icirc;n calitate de director tehnic, &icirc;n legătură cu un prejudiciu de peste 4 milioane euro &icirc;n dauna Societăţii Naţionale Aeroportul Internaţional Bucureşti – Băneasa (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=1003&amp;limba=1">comunicatul nr. 209/VIII/3 din 13 august 2008</a>).</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3492108915441456187:-3688971926320371414" autocomplete="off" />
</form></body>
</html>
