<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 decembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 335/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a unui număr de 28 de inculpaţi, <i>din care 22 &icirc;n stare de arest preventiv</i>, &icirc;n legătură cu fraudarea examenelor pentru obţinerea permisului de conducere la Serviciul Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculări Vehicule (S.P.C.R.P.C.I.V) Argeş.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii: </span> 
<br /> 
<br /> 
<span class="tab"><b>1. VLĂSCEANU GHEORGHE CODRUŢ, &icirc;n stare de arest preventiv, ofiţer de poliţie, cu gradul profesional de comisar şef şi funcţia de şef al S.P.C.R.P.C.I.V. Argeş</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: constituire a unui grup infracţional organizat; luare de mită &icirc;n formă continuată (32 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>2. VOINEA VASILE, &icirc;n stare de arest preventiv, ofiţer de poliţie, cu gradul profesional de comisar şef &icirc;n cadrul S.P.C.R.P.C.I.V. Argeş</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: constituire a unui grup infracţional organizat; permiterea accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii &icirc;n formă continuată (trei acte materiale); luare de mită &icirc;n formă continuată (13 acte materiale); fals intelectual, aflat &icirc;n legătură directă cu o infracţiune de corupţie; nerespectarea regimului armelor şi muniţiilor;</span> 
<br /> 
<br /> 
<span class="tab"><b>3. CRĂCIUN MIHAI, ofiţer de poliţie, cu gradul profesional de comisar şi funcţia de şef Birou Examinări din cadrul S.P.C.R.P.C.I.V. Argeş,</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: constituire a unui grup infracţional organizat; complicitate la infracţiunea de permitere a accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii;</span> 
<br /> 
<br /> 
<span class="tab"><b>4. ZIDARU DANIEL, &icirc;n stare de arest preventiv, ofiţer de poliţie, cu gradul profesional de subcomisar &icirc;n cadrul S.P.C.R.P.C.I.V. Argeş</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: constituire a unui grup infracţional organizat; permiterea accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii &icirc;n formă continuată (cinci acte materiale); luare de mită &icirc;n formă continuată (12 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>5. BĂLAN LAURENŢIU IONUŢ, &icirc;n stare de arest preventiv, inspector principal de poliţie la IPJ Argeş, Serviciul Poliţie Rutieră</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat; trafic de influenţă &icirc;n formă continuată (trei acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>6. IONIŢĂ VIRGIL, &icirc;n stare de arest preventiv, subofiţer la S.P.C.R.P.C.I.V. Argeş examinator,</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat; fals intelectual, aflat &icirc;n legătură directă cu o infracţiune de corupţie, &icirc;n formă continuată (patru acte materiale), fals intelectual; </span> 
<br /> 
<br /> 
<span class="tab"><b>7. RĂDOI AURELIAN, &icirc;n stare de arest preventiv, subofiţer examinator S.P.C.R.P.C.I.V. Argeş</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual; aderare la un grup infracţional organizat; </span> 
<br /> 
<br /> 
<span class="tab"><b>8. NEAGOE LAURENŢIU GEORGEL, &icirc;n stare de arest preventiv, agent de poliţie av&acirc;nd funcţia de şef al Postului de Poliţie Băbana</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab"><b>9. PROCA TRAIAN, &icirc;n stare de arest preventiv, agent de poliţie la S.P.C.R.P.C.I.V. Argeş</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, luare de mită &icirc;n formă continuată (două acte materiale); fals intelectual aflat &icirc;n legătură directă cu o infracţiune de corupţie; fals intelectual &icirc;n formă continuată (două acte materiale); </span> 
<br /> 
<br /> 
<span class="tab"><b>10. IONAŞCU ION, &icirc;n stare de arest preventiv, agent de poliţie la Serviciul Public Comunitar de Evidenţa Persoanelor C&acirc;mpulung</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, luare de mită &icirc;n formă continuată (două acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>11. MANDU DANIEL PAUL, &icirc;n stare de arest preventiv, funcţionar angajat la S.P.C.R.P.C.I.V. Argeş</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat şi complicitate la luare de mită &icirc;n formă continuată (şase acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>12. CIRIPAN ION, &icirc;n stare de arest preventiv, director al şcolii de şoferi S.C. CRI - MAR AUTO COMPANY S.R.L.</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat; fals material &icirc;n &icirc;nscrisuri oficiale, aflat &icirc;n legătură directă cu o infracţiune de corupţie, &icirc;n formă continuată (patru acte materiale), trafic de influenţă; dare de mită, &icirc;n formă continuată (opt acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>13. TINCA CONSTANTIN, &icirc;n stare de arest preventiv, director al şcolii de şoferi S.C. Comef Auto Prompt SRL</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: fals material &icirc;n &icirc;nscrisuri oficiale, aflat &icirc;n legătură directă cu o infracţiune de corupţie, &icirc;n formă continuată (două acte materiale); aderare la un grup infracţional organizat; dare de mită &icirc;n formă continuată (12 acte materiale); trafic de influenţă; cumpărare de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>14. ALEXANDRU NICOLAE, instructor auto</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, trafic de influenţă, &icirc;n formă continuată (trei acte materiale); complicitate la infracţiunea de luare de mită &icirc;n formă continuată (două acte materiale); dare de mită &icirc;n formă continuată (10 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>15. MARCU CONSTANTIN, &icirc;n stare de arest preventiv, instructor auto</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat; complicitate la infracţiunea de luare de mită &icirc;n formă continuată (două acte materiale); trafic de influenţă &icirc;n formă continuată (cinci acte materiale); dare de mită &icirc;n formă continuată (şase acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>16. DUMITRESCU EDUARD CONSTANTIN, &icirc;n stare de arest preventiv, intermediar</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat; dare de mită &icirc;n formă continuată (20 acte materiale); fals material &icirc;n &icirc;nscrisuri oficiale aflat &icirc;n legătură directă cu o infracţiune de corupţie (14 acte materiale), trafic de influenţă &icirc;n formă continuată (şase acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>17. FLOROIU LAURENŢIU CONSTANTIN, &icirc;n stare de arest preventiv, intermediar</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: trafic de influenţă &icirc;n formă continuată (trei acte materiale); aderare la un grup infracţional organizat; dare de mită &icirc;n formă continuată (şapte acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>18. TUDOROIU CONSTANTIN IZABEL, &icirc;n stare de arest preventiv, intermediar (recidivist)</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: fals material &icirc;n &icirc;nscrisuri oficiale, aflat &icirc;n legătură directă cu o infracţiune de corupţie; trafic de influenţă; aderare la un grup infracţional organizat; complicitate la infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>19. SILVEANU FLORIAN MIRCEA, &icirc;n stare de arest preventiv, intermediar</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat; trafic de influenţă &icirc;n formă continuată (patru acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>20. STOICA FLORIN, candidat</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>21. STANCU MARIAN, candidat</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>22. BĂDULICI DOINA</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: complicitate la infracţiunea de luare de mită (două acte materiale) şi trafic de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>23-28. ENE FLORIN AURELIAN</b>, <b>EPURE MARIUS</b>, <b>ANGHEL NICOLAE</b>, <b>DINCULESCU MARIN</b>, <b>BOROIU - BADEA FLORIN</b>, <b>toţi &icirc;n stare de arest preventiv</b> şi <b>MIERLĂ GHEORGHE MARIUS</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de aderare la un grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 - iunie 2008, pe raza judeţului Argeş şi-a desfăşurat activitatea un grup infracţional organizat care a acţionat &icirc;n scopul obţinerii unor sume de bani pretinse şi primite de la mai multe persoane, pentru a le facilita acestora obţinerea &icirc;n mod fraudulos a permiselor de conducere de la S.P.C.R.P.C.I.V. Argeş. </span> 
<br /> 
<span class="tab">Astfel inculpaţii Vlăsceanu Gheorghe Codruţ, Voinea Vasile, Zidaru Daniel, Dumitrescu Eduard Constantin, Tudoroiu Constantin Izabel, Tinca Constantin, Marcu Constantin, Rădoi Aurelian, Silveanu Florian Mircea, Bălan Laurenţiu Ionuţ, Ene Florin Aurelian, Epure Marius, Anghel Nicolae, Dinculescu Marin, Ionaşcu Ion, Mandu Daniel Paul, Ioniţă Virgil, Proca Traian, Ciripan Ion, Neagoe Laurenţiu Georgel, Boroiu-Badea Florin, Alexandru Nicolae, Crăciun Mihai şi Mierlă Gheorghe Marius au constituit sau aderat la un grup infracţional organizat &icirc;n scopul comiterii unor infracţiuni de corupţie. </span> 
<br /> 
<br /> 
<span class="tab">Membrii acestui grup şi-au asumat mai multe „&icirc;ndatoriri”, după cum urmează: </span> 
<br /> 
<span class="tab">- racolarea persoanelor din mai multe judeţe interesate să obţină permisul de conducere prin coruperea unor funcţionari publici;</span> 
<br /> 
<span class="tab">- schimbarea domiciliului viitorilor candidaţi;</span> 
<br /> 
<span class="tab">- falsificarea documentelor necesare schimbării domiciliului;</span> 
<br /> 
<span class="tab">- facilitarea promovării, &icirc;n mod ilegal, a examenului pentru obţinerea permisului de conducere. </span> 
<br /> 
<br /> 
<span class="tab">Astfel:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2008 - iunie 2008, inculpatul Vlăsceanu Gheorghe Codruţ, &icirc;n calitate de şef al S.P.C.R.P.C.I.V. Argeş, a primit suma totală de <b>13.250 euro</b>, <b>7.200 lei (RON)</b> şi <b>produse &icirc;n valoare de 1.550 lei (RON)</b> de la inculpaţii Tinca Constantin, Ciripan Ion, Marcu Constantin şi de la alte persoane fizice &icirc;n scopul facilitării obţinerii frauduloase a permisului de conducere de către 32 candidaţi şi al &icirc;ndeplinirii formalităţilor privind &icirc;nmatricularea unui autoturism.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - iunie 2008, inculpatul Voinea Vasile a primit suma totală de <b>24.600 euro</b> de la inculpaţii Mandu Daniel Paul, Floroiu Laurenţiu Constantin, Feraru Cristinel, Ciripan Ion, Dumitrescu Eduard Constantin şi de la alte persoane fizice &icirc;n scopul facilitării obţinerii frauduloase a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 17-30 aprilie 2008, Voinea Vasile, cu ocazia desfăşurării probei teoretice din cadrul examenului pentru obţinerea permisului de conducere, a pus la dispoziţia unor candidaţi chestionare pe care erau &icirc;nsemnate răspunsurile corecte, facilit&acirc;ndu-le, astfel, promovarea examenului. </span> 
<br /> 
<span class="tab">La 30 aprilie 2008, inculpatul Voinea Vasile, &icirc;n calitate de examinator la proba practică, a atestat &icirc;n documentele de concurs, &icirc;n mod nereal, &icirc;mprejurarea că unul dintre candidaţi a susţinut această probă şi că, &icirc;n urma examinării acestuia, a constatat că deţine deprinderile necesare pentru obţinerea permisului de conducere, valabil pentru categoriile A, B, C, CE şi D.</span> 
<br /> 
<span class="tab">De asemenea, din probele administrate s-a constatat că &icirc;n cursul lunii iunie 2008, inculpatul Voinea Vasile a deţinut, fără drept, mai multe cartuşe pentru arme de foc.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - iunie 2008, inculpatul Zidaru Daniel a primit de la inculpatul Alexandru Nicolae suma totală de <b>7.500 euro</b>, &icirc;n vederea facilitării obţinerii frauduloase a permisului de conducere de către 13 candidaţi.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 17-30 aprilie 2008, precum şi &icirc;n cursul lunii mai 2008, inculpatul Zidaru Daniel, cu ocazia desfăşurării probelor teoretice din cadrul examenului pentru obţinerea permisului de conducere, a pus la dispoziţia unor candidaţi chestionare pe care erau &icirc;nsemnate răspunsurile corecte.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - iunie 2008, inculpatul Dumitrescu Eduard Constantin a dat unei persoane fizice, cu titlu de mită, suma totală de <b>3.250 euro</b> şi <b>4.750 RON</b>, pentru ca acesta să deruleze formalităţile pentru schimbarea domiciliului pe raza comunei Bascov pentru un număr de 32 persoane, care urmau să susţină examen pentru obţinerea permisului de conducere. De asemenea, a mai dat inculpatului Voinea Vasile suma totală de <b>10.500 euro</b> pentru a facilita unor candidaţi obţinerea frauduloasă a permisului de conducere.</span> 
<br /> 
<span class="tab">De la sf&acirc;rşitul anului 2007 şi p&acirc;nă &icirc;n iunie 2008, inculpatul Dumitrescu Eduard Constantin a pretins de la inculpatul Stoica Florin şi de la alte persoane suma totală de <b>20.900 euro</b>, din care a primit efectiv <b>17.400 euro</b> &icirc;n scopul facilitării obţinerii frauduloase de către aceştia a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - aprilie 2008, inculpatul Floroiu Laurenţiu Constantin a pretins de la mai mulţi candidaţi suma totală de <b>12.500 euro</b>, din care a primit <b>10.500 euro</b>, &icirc;n scopul facilitării obţinerii frauduloase, de către aceştia, a permisului de conducere. &Icirc;n aceeaşi perioadă, Floroiu Laurenţiu Constantin a remis suma de <b>12.900 euro</b> inculpatului Voinea Vasile, &icirc;n vederea facilitării obţinerii frauduloase a permisului de conducere de către mai multe persoane, precum şi pentru a atesta, &icirc;n mod nereal, că unul dintre candidaţi a fost examinat şi admis la proba practică.</span> 
<br /> 
<span class="tab">La 18 martie 2008, inculpatul Tudoroiu Constantin Izabel, afl&acirc;ndu-se la sediul Serviciului Public Comunitar Local de Evidenţă a Persoanei (S.P.C.L.E.P.) C&acirc;mpulung Muscel, a completat şi semnat, &icirc;n numele unei persoane, &icirc;nscrisurile necesare schimbării domiciliului acestuia pe raza judeţului Argeş.</span> 
<br /> 
<span class="tab">La 2 aprilie 2008, Tudoroiu Constantin Izabel a pretins şi primit suma de <b>50 euro</b> de la o persoană fizică, menţion&acirc;nd că va remite aceşti bani inculpatului Ionaşcu Ion, pentru &icirc;ndeplinirea cu celeritate a formalităţilor referitoare la schimbarea domiciliului. &Icirc;n ziua de 18 martie 2008, &icirc;n acest scop, inculpatul Tudoroiu Constantin Izabel a dat inculpatului Ionaşcu Ion din cadrul S.P.C.L.E.P. C&acirc;mpulung Muscel suma de <b>50 RON</b>. </span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - iunie 2008, inculpatul Tinca Constantin, av&acirc;nd calitatea de administrator al S.C. COMEF AUTO PROMPT S.R.L. (şcoală de şoferi), a remis, &icirc;n 12 r&acirc;nduri, suma totală de <b>4.250 euro</b> inculpatului Vlăsceanu Gheorghe Codruţ, care a facilitat mai multor candidaţi obţinerea frauduloasă a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor martie şi aprilie 2008, inculpatul Tinca Constantin a &icirc;ntocmit fişele de şcolarizare pentru conducerea autovehiculelor &icirc;n care a atestat, &icirc;n mod nereal, că două persoane ar fi urmat cursurile şcolii sale de şoferi.</span> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2008, inculpatul Tinca Constantin a primit de la inculpatul Stancu Marian suma de <b>2.000 euro</b>, &icirc;n scopul facilitării obţinerii frauduloase a permisului de conducere. &Icirc;n cursul lunii aprilie 2008, Tinca Constantin a dat suma de <b>1.000 euro</b> inculpatului Bălan Laurenţiu Ionuţ, &icirc;n vederea programării la examen a unui candidat şi pentru a i se facilita acestuia obţinerea frauduloasă a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2008, inculpatul Marcu Constantin, instructor auto, prin intermediul inculpatului Alexandru Nicolae, l-a ajutat pe inculpatul Zidaru Daniel să primească suma de <b>2000 euro</b>, pentru a facilita unor persoane obţinerea frauduloasă a permisului de conducere. &Icirc;n perioada decembrie 2007 - iunie 2008, inculpatul Marcu Constantin a pretins şi primit suma totală de <b>5.400 euro</b> şi <b>4.000 RON</b> de la mai multe persoane, &icirc;n vederea facilitării obţinerii frauduloase a permisului de conducere. </span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - iunie 2008, inculpatul Marcu Constantin a dat inculpatului Vlăsceanu Gheorghe Codruţ suma totală de <b>2.600 euro</b> pentru facilitarea obţinerii &icirc;n mod fraudulos a permisului de conducere de către mai mulţi candidaţi. De asemenea, i-a mai dat inculpatului Ionaşcu Ion suma de <b>200 euro</b>, pentru a derula formalităţile necesare schimbării domiciliului unor persoane care urmau să susţină examen.</span> 
<br /> 
<span class="tab">La 13 mai 2008, inculpatul Rădoi Aurelian, &icirc;n calitate de examinator la proba practică a atestat, &icirc;n mod nereal, că unul dintre candidaţi a fost admis la această probă.</span> 
<br /> 
<span class="tab">De la sf&acirc;rşitul anului 2007 şi p&acirc;nă &icirc;n luna mai 2008, inculpatul Silveanu Florian Mircea a pretins şi primit, &icirc;n vederea facilitării obţinerii frauduloase a permisului de conducere, suma totală de <b>8.300 euro</b> şi <b>100 RON</b> de la mai multe persoane.</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie - mai 2008, inculpatul Bălan Laurenţiu Ionuţ, &icirc;n calitate de ofiţer de poliţie la I.P.J. Argeş, a primit de la inculpaţii Dumitrescu Eduard Constantin, Silveanu Florian Mircea şi Tinca Constantin suma totală de <b>4.700 euro</b> pentru a interveni pe l&acirc;ngă funcţionarii S.P.C.R.P.C.I.V. Argeş, &icirc;n scopul facilitării obţinerii frauduloase a permisului de conducere de către mai multe persoane.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - aprilie 2008, inculpatul Mandu Daniel Paul, funcţionar la S.P.C.R.P.C.I.V. Argeş, l-a ajutat şi i-a &icirc;nlesnit inculpatului Voinea Vasile primirea de la inculpatul Floroiu Laurenţiu Constantin a sumei de <b>12.700 euro</b>, &icirc;n scopul facilitării obţinerii frauduloase a permisului de conducere de către mai multe persoane.</span> 
<br /> 
<span class="tab">&Icirc;n aprilie - mai 2008, inculpatul Ioniţă Virgil, &icirc;n calitate de examinator la proba practică, a atestat, &icirc;n mod nereal, &icirc;n documentele de concurs, &icirc;mprejurările că mai multe persoane au susţinut această probă şi că, &icirc;n urma examinării acestora, a constatat că deţin deprinderile practice necesare pentru obţinerea permisului de conducere. </span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - iunie 2008, inculpatul Proca Traian, agent de poliţie la S.P.C.R.P.C.I.V. Argeş, a primit de la o persoană, prin intermediul inculpatei Bădulici Doina, suma totală de <b>3.000 euro</b>, pentru a-i facilita obţinerea frauduloasă a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 18 aprilie - 16 mai 2008, inculpatul Proca Traian, &icirc;n calitate de examinator la proba practică, a atestat, &icirc;n mod nereal, cu prilejul completării documentaţiei de concurs, faptul că unii dintre candidaţi au susţinut proba practică şi că, &icirc;n urma examinării lui, a constatat că deţine deprinderile practice necesare pentru obţinerea permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - iunie 2008, inculpatul Ciripan Ion, directorul şcolii de şoferi S.C. CRI - MAR AUTO COMPANY S.R.L., a &icirc;ntocmit fişele de şcolarizare, &icirc;n care a atestat, &icirc;n mod nereal, că mai mulţi candidaţi ar fi urmat cursurile acestei şcoli de şoferi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2008, Ciripan Ion a primit suma de <b>900 euro</b> de la o persoană pentru a-i facilita obţinerea frauduloasă a permisului de conducere. De asemenea, &icirc;n acelaşi scop, &icirc;n perioada aprilie - iunie 2008, inculpatul Ciripan Ion a dat inculpatului Vlăsceanu Gheorghe Codruţ suma totală de <b>2.850 euro</b> şi inculpatului Voinea Vasile suma de <b>1.600 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2007 - iunie 2008, inculpatul Alexandru Nicolae a primit, de la mai multe persoane, prin intermediul inculpatului Marcu Nicolae, suma totală de <b>2.400 euro</b> şi <b>1.850 RON</b> &icirc;n scopul facilitării obţinerii frauduloase a permisului de conducere. </span> 
<br /> 
<span class="tab">&Icirc;n perioada mai - iunie 2008, inculpatul Alexandru Nicolae a dat inculpatului Zidaru Daniel suma totală de <b>5.500 euro</b>, &icirc;n vederea facilitării obţinerii frauduloase a permisului de conducere de către mai mulţi candidaţi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Crăciun Mihai, &icirc;n calitate de preşedinte al comisiei de examinare la proba teoretică, a &icirc;nlesnit unei persoane promovarea frauduloasă a acestei probe, prin punerea la dispoziţia acestuia a chestionarelor cu răspunsurile corecte &icirc;nsemnate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - mai 2008, inculpata Bădulici Doina a primit de la o persoană suma de <b>1.000 euro</b> şi <b>500 RON</b>, pentru a interveni la funcţionari din cadrul S.P.C.L.E.P. Mioveni şi din cadrul S.P.C.R.P.C.I.V. Argeş, &icirc;n vederea facilitării schimbării domiciliului denunţătorului şi obţinerii frauduloase a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2008, inculpatul Stoica Florin a remis inculpatului Dumitrescu Eduard Constantin suma de <b>1.000 euro</b>, pentru ca acesta să intervină pe l&acirc;ngă funcţionari din cadrul Poliţiei Comunei Bascov, Serviciul de Evidenţă Informatizată a Persoanei Argeş, &icirc;n scopul schimbării domiciliului &icirc;n această localitate precum şi din cadrul S.P.C.R.P.C.I.V. Argeş, pentru facilitarea obţinerii frauduloase a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2008, inculpatul Stancu Marian a dat suma totală de <b>3.500 euro</b> inculpaţilor Tinca Constantin şi Marcu Constantin, pentru a i se facilita obţinerea frauduloasă a permisului de conducere la S.P.C.R.P.C.I.V. Argeş.</span> 
<br /> 
<span class="tab">Procurorii anticorupţie au dispus &icirc;n cauză instituirea sechestrului asigurător asupra bunurilor mobile şi imobile ale tuturor inculpaţilor (exceptaţi fiind Stoica Florin şi Stancu Marian) pentru ca instanţa să dispună confiscarea specială a sumelor de bani primite sau date ca mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel T&acirc;rgu Mureş.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestei cauze, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.I.R.A. - Direcţia Generală Anticorupţie, Direcţia Generală de Informaţii şi Protecţie Internă şi Jandarmeria Rom&acirc;nă.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4857">comunicate-hotărâri de condamnare din
                                14 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7145045084041494965:209731108138376936" autocomplete="off" />
</form></body>
</html>
