<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 decembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 949/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALECU IOAN NICULAE</b>, rector al Universității de Științe Agronomice și Medicină Veterinară București USAMV (la data comiterii faptelor), &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată</span> 
<br /> 
<span class="tab"><b>POPOVICIU GABRIEL-AUREL</b>, om de afaceri, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată, precum și dare de mită</span> 
<br /> 
<span class="tab"><b>BEJENARU ANDREI MIHAI</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată</span> 
<br /> 
<span class="tab"><b>DIACONESCU ȘTEFAN</b>, secretar științific și rector &icirc;n cadrul USAMV București (la data comiterii faptelor), &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată</span> 
<br /> 
<span class="tab"><b>ȘERBAN ILIE CORNEL</b>, director Direcție Generală de Informații și protecție Internă din M.A.I (la data comiterii faptelor) &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la dare de mită și favorizare a infractorului</span> 
<br /> 
<span class="tab"><b>PITCOVICI PETRU DANIEL</b>, șef Divizie Operațiuni din cadrul Direcției Generale Anticorupție din M.A.I (la data comiterii faptelor) &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la dare de mită și favorizarea infractorului</span> 
<br /> 
<span class="tab"><b>LUICAN MIHAI ION FLORIN</b>, prefect al mun. București și președinte al Comisiei municipiului București de aplicare a Legii 1/2000 (la data comiterii faptelor), &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată</span> 
<br /> 
<span class="tab"><b>TOADER GABRIEL RĂSVAN</b>, secretar Prefectura mun. București și membru al Comisiei municipiului București de aplicare a Legii 1/2000 (la data comiterii faptelor), &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată</span> 
<br /> 
<span class="tab"><b>TODIRAȘ IOAN</b>, viceprimar al Primăriei Sectorului 1 București (la data comiterii faptelor), &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată</span> 
<br /> 
<span class="tab"><b>MINEA LIZETA</b>, secretar Primărie sector 1 și membru a subcomisiei de aplicare a Legii 1/2000 din cadrul Primăriei Sectorului 1 București (la data comiterii faptelor), &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată</span> 
<br /> 
<span class="tab"><b>PETRULIAN GHEORGHE</b>, șef OCOOTA București și membru al Comisiei municipiului București de aplicare a Legii 1/2000, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată și continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n perioada 2000 - 2004, inculpatul Alecu Ioan Niculae, beneficiind de sprijinul interesat al inculpatului Popoviciu Gabriel Aurel, &icirc;n baza unui contract &icirc;ncheiat cu &icirc;ncălcarea prevederilor legale, a făcut posibilă aducerea unui teren de 224 hectare, aparțin&acirc;nd domeniului public al statului, ca aport &icirc;n natură la capitalul social al SC Băneasa Investments SA, societate controlată de Popoviciu Gabriel Aurel. &Icirc;n condițiile &icirc;n care terenul respectiv (ferma Băneasa) se afla &icirc;n proprietatea publică a statului, conform legii, nu putea să facă obiectul vreunei tranzacții și, &icirc;n plus, a fost &icirc;n mod vădit subevaluat. &Icirc;n momentul constituirii ca aport la capitalul social al SC Băneasa Investments S.A., terenul a fost evaluat la valoarea de 1 USD/mp, &icirc;n timp ce valoarea de piață de la acea dată era de aproximativ 150 euro/mp. Terenul se situează &icirc;n partea de nord a orașului București, se &icirc;nvecinează cu DN1 București-Ploiești, iar pe acest teren s-au construit puncte de lucru și sediile unor importante societăți comerciale.</span> 
<br /> 
<span class="tab"> Inițial, Popoviciu Gabriel Aurel &icirc;n &icirc;nțelegere cu rectorul Alecu Ioan Niculae au creat posibilitatea &icirc;ncheierii unui contract de asociere &icirc;n participațiune &icirc;n condiții nelegale, introduc&acirc;nd &icirc;n acest mecanism societatea S.C. Log Trans S.A., devenită ulterior Băneasa Investments S.A. și pe inculpatul Bejenaru Andrei Mihai care a acționat potrivit indicațiilor omului de afaceri.</span> 
<br /> 
<span class="tab">Potrivit contractului, trebuiau dezvoltate activități de pomicultură, viticultură, creșterea animalelor pe terenurile fermei Băneasa.</span> 
<br /> 
<span class="tab">Fără a avea acordul membrilor Biroului de Senat și al Senatului USAMV București, Alecu Ioan Niculae și Popoviciu Gabriel Aurel au stabilit procentele de participare &icirc;n cadrul asocierii, respectiv 49 % pentru Universitatea de Științe Agricole și 51% pentru S.C. Log Trans S.A. O evaluare asupra terenurilor &icirc;n suprafață de 224 ha și a imobilelor aferente care urmau a fi aduse &icirc;n asociere nu fusese făcută. Prin urmare, acceptarea unei cote de participare de 49 % de către Universitate nu s-a făcut &icirc;n condiții legale. &Icirc;n plus, aportul de 51%, sub formă de bani, ce revenea celeilalte părți a fost doar formal, sumele de bani doar tranzit&acirc;nd conturile societății.</span> 
<br /> 
<span class="tab">Pentru a pune &icirc;n aplicare &icirc;nțelegerea ascunsă cu omul de afaceri Popoviciu Gabriel-Aurel, rectorul Alecu Ioan Niculae i-a indus &icirc;n eroare pe membrii Senatului USAVS București, prezent&acirc;ndu-le date neadevărate și impun&acirc;nd chiar modificarea Cartei Universității. De asemenea, a susținut că se vor mări salariile cadrelor didactice, că universitatea va c&acirc;știga fonduri bănești cu ajutorul cărora se va dota unitatea de &icirc;nvățăm&acirc;nt, pentru asigurarea unor condiții decente de studiu, că vor fi construite garsoniere pentru a fi &icirc;nchiriate de preparatori, asistenți, doctoranzi, etc. Inculpatul Alecu Ioan Niculae a fost de acord ca sus menționatul contract de asociere &icirc;n participațiune să fie conceput și redactat de Popoviciu Gabriel Aurel și de avocații acestuia, fără să participe consilierul juridic și economistul Universității. Contractul a fost a fost semnat la USAVM București &icirc;n condiții improprii de reprezentare a universității.</span> 
<br /> 
<span class="tab">La data de 3 august 2000, &icirc;ncălc&acirc;nd hotăr&acirc;rea Senatului USAVM, inculpații Alecu Ioan Niculae, Popoviciu Gabriel Aurel și Bejenaru Andrei Mihai au aportat dreptul de folosință asupra unui teren de 174 hectare (parte din suprafața de 224 ha a fermei Băneasa) &icirc;mpreună cu imobilele aferente, la capitalul social al SC Băneasa Investments SA (S.C. Log Trans S.A.).</span> 
<br /> 
<span class="tab">După aportarea dreptului de folosință, clădirile aferente fermei Băneasa au fost demolate.</span> 
<br /> 
<span class="tab">La solicitarea rectorului Alecu Ioan Niculae, omul de afaceri Popoviciu Gabriel-Aurel, fiind direct interesat, i-a promis ca &icirc;l va sprijini să obțină titlul de proprietate pe terenul aferent Fermei Băneasa. Astfel, &icirc;n condiții nelegale, &icirc;n cursul anului 2001, la propunerea subcomisiei de aplicare a Legii 1/2000 (a fondului funciar), comisia mun. București a eliberat titlul de proprietate pentru USAVM București. Aceasta, deși membrii comisiei cunoșteau ca terenul aparținea domeniului public și că, pentru a fi restituit, trebuia să fie trecut &icirc;n domeniu privat al statului, prin hotăr&acirc;re de guvern. &Icirc;n legătură cu subcomisia de aplicare a Legii 1/2000, menționăm că inculpații Minea Lizeta și Todiraș Ioan, au &icirc;ntocmit &icirc;n fals un referat &icirc;n care au consemnat că terenul aferent Fermei Băneasa a fost trecut din domeniul public &icirc;n cel privat, document &icirc;naintat comisiei mun. București. De asemenea, inculpații Luican Mihai Ion Florin și Toader Gabriel Răsvan, &icirc;n calitate de prefect, respectiv de secretar la Prefectura mun. București, au aprobat nota de fundamentare prin care au &icirc;ntărit faptul că terenul a fost trecut din domeniul public &icirc;n cel privat, indic&acirc;nd o hotăr&acirc;re de guvern care nu reglementa acest aspect. Ulterior, comisia mun. București, din care făceau parte Luican Mihai Ion Florin, Toader Gabriel Răsvan și Petrulian Gheorghe a decis emiterea titlului de proprietate.</span> 
<br /> 
<span class="tab">După eliberarea titlului de proprietate, inculpatul Alecu Ioan Niculae &icirc;n &icirc;nțelegere cu Popoviciu Gabriel-Aurel au aportat dreptul de proprietate asupra suprafeței de 174 ha la capitalul social al SC Băneasa (inițial fusese aportat dreptul de folosință al aceleiași suprafețe) și dreptul de proprietate asupra clădirilor edificate pe acest teren, deși Hotăr&acirc;rea Senatului USAVM interzicea acest lucru. &Icirc;n acest context, terenul de 174 de hectare a fost subevaluat. La o dată ulterioară, &icirc;n cursul anului 2004, a fost aportată și diferența p&acirc;nă la 224 hectare la capitalul social al SC Băneasa Investments SA, &icirc;n condiții de subevaluare. Practic, &icirc;n urma tuturor acestor activități, Universitatea de Științe Agricole nu a avut nici un beneficiu, dimpotrivă a pierdut suprafața de teren aferentă fermei Băneasa pe care o avea &icirc;n administrare și &icirc;n exploatare, inițial.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a eliberării titlului de proprietate pe suprafața de 224 ha a fost cauzat statului un prejudiciu de 335.387.260 lei.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat USAMV București se ridică la suma de 619.472.218 lei și se compune din valoarea terenurilor aportate prin subevaluare la capitalul social al SC Băneasa Investments S.A. și din scoaterea din societate a sumelor de bani care fuseseră aportate la capitalul social, lipsind societatea de capital de lucru.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice s-a constituit parte civilă &icirc;n numele statului rom&acirc;n, solicit&acirc;nd revenirea terenului &icirc;n suprafață de 224 ha, &icirc;n proprietatea publică a statului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat, s-a dispus instituirea sechestrului asigurator pe bunurile imobile aparțin&acirc;nd inculpaților Alecu Ioan Niculae, Popoviciu Gabriel-Aurel, Diaconescu Ștefan, Bejenaru Andrei Mihai, Toader Gabriel-Răzvan, Minea Lizeta și Petrulian Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab">2. La data de 24 decembrie 2008, inculpatul Popoviciu Aurel Gabriel a dat, prin intermediul inculpatului Pitcovici Petru Daniel, unui ofițer de poliție judiciară &icirc;n cadrul Direcției Naționale Anticorupție, denunțător, mită sub formă de băuturi alcoolice, pentru ca acesta să facă cercetări superficiale &icirc;ntr-un dosar penal, astfel &icirc;nc&acirc;t să se ajungă la soluții favorabile, de netrimitere &icirc;n judecată. Dosarul respectiv avea ca obiect faptele descrise la punctul 1 din acest comunicat, fiind pe numele lui Popoviciu Aurel Gabriel și al lui Alecu Ioan Niculae. Ofițerul care lucra la D.N.A fusese delegat, prin ordonanță a procurorului, să efectueze acte de urmărire penală &icirc;n cauza &icirc;n care cei doi erau cercetați.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n zilele de 15 și 27 ianuarie 2009, inculpatul Popoviciu Aurel Gabriel i-a promis aceluiași denunțător, prin intermediul inculpatului Șerban Ilie Cornel - șeful D.G.I.P.I la acea vreme, c&acirc;t și &icirc;n mod direct, o funcție &icirc;n cadrul acestei instituții, precum și sprijin &icirc;n activitatea profesională &icirc;n viitor.</span> 
<br /> 
<span class="tab">Modalitatea majoră prin care inculpații Șerban Ilie Cornel și Pitcovici Petru Daniel i-au ajutat pe inculpații Alecu Ioan Niculae și Popoviciu Gabriel-Aurel constă &icirc;n aceea că, după &icirc;ncercarea de cumpărare a ofițerului de poliție judiciară, pentru ca acesta să nu-și &icirc;ndeplinească atribuțiile de serviciu, au continuat activitatea infracțională și s-au implicat &icirc;n activitatea de urmărire penală indic&acirc;nd ce persoane trebuie audiate, c&acirc;te, precum și ce documente trebuie ridicate de la universitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus disjungerea și continuarea actelor de urmărire penală față de inculpatul Șerban Ilie Cornel și sub aspectul săv&acirc;rșii infracțiunii de folosire de informații ce nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații, &icirc;n scopul obținerii pentru sine de foloase.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5107401974513281602:226922615833802284" autocomplete="off" />
</form></body>
</html>
