<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 263/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>P&Acirc;RVULESCU CONSTANTIN</b>, primar al comunei Fărcăşeşti, judeţul Gorj, &icirc;n sarcina căruia s-au reţinut două infracţiuni de luare de mită, ambele &icirc;n formă continuată, infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu obţinerea pentru sine a unui avantaj patrimonial sau nepatrimonial, cu consecinţe deosebit de grave şi fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi dosar, au mai fost trimişi &icirc;n judecată, <i>&icirc;n stare de libertate</i>, inculpaţii <b>CINCĂ CONSTANTIN</b> şi <b>P&Icirc;RVULESCU ANDA – LUIZA</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de tăinuire a bunurilor provenite din săv&acirc;rşirea unei infracţiuni de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2000 – 2008, inculpatul P&acirc;rvulescu Constantin, &icirc;n calitate de primar al comunei Fărcăşeşti, judeţul Gorj, a primit de la doi denunţători foloase materiale injuste (bani, bunuri, lucrări şi servicii) totaliz&acirc;nd <b>1.296.883 lei</b> (echivalentul a 364.597 euro) &icirc;n schimbul atribuirii preferenţiale a unor contracte de achiziţie publică firmelor administrate cele două persoane şi &icirc;n schimbul aprobării unor plăţi restante pe care primăria Fărcăşeşti le avea de făcut &icirc;n contul firmelor administrate de denunţători. Foloasele au fost pretinse şi primite de la cei doi denunţători fie direct, fie prin intermediul coinculpaţilor Cincă Constantin şi P&icirc;rvulescu Anda – Luiza, cumnatul, respectiv nora inculpatului P&acirc;rvulescu Constantin, fie prin intermediul firmei P&Icirc;RCONSGIL S.R.L., &icirc;n care primarul a fost asociat şi administrator p&acirc;nă &icirc;n anul 2003.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada &icirc;n perioada 2000 – 2003, inculpatul P&acirc;rvulescu Constantin a primit de la unul dintre denunţători foloase materiale injuste (bani, bunuri, lucrări şi alte foloase), &icirc;n valoare totală de <b>225.748 RON</b> (echivalentul a 71.181 euro). &Icirc;n beneficiul firmelor acestui denunţător, inculpatul P&acirc;rvulescu Constantin a facilitat atribuirea de contracte totaliz&acirc;nd aproximativ 534.000 lei (140.000 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2003 – 2008, inculpatul P&acirc;rvulescu Constantin a primit de la cel de-al doilea denunţător foloase materiale injuste (bani, bunuri şi alte foloase), &icirc;n valoare totală de <b>1.071.135 RON</b> (echivalentul a 293.416 euro). &Icirc;n schimbul foloaselor primite, inculpatul P&acirc;rvulescu Constantin a facilitat atribuirea, &icirc;n perioada 2003-2008, firmelor reprezentate de unul dintre denunţători, a 35 contracte de executare lucrări &icirc;n beneficiul Primăriei Fărcăşeşti, in valoare totală de aproximativ 5,3 milioane lei (1,4 milioane euro la cursul mediu de schimb aferent perioadei). Aceste contracte reprezintă peste 85% din numărul total al contractelor de achiziţie publică atribuite de Primăria Fărcăşeşti &icirc;n perioada menţionată</span> 
<br /> 
<span class="tab">De asemenea, inculpatul P&acirc;rvulescu Constantin, cu ştiinţă a aprobat plata sumei de 423.800 lei &icirc;n beneficiul unei firme reprezentate de unul dintre denunţători şi a semnat două avize de primire şi două note de recepţie, fără ca furnizorul să fi livrat bunurile menţionate &icirc;n facturi.</span> 
<br /> 
<span class="tab">Pentru a ascunde provenienţa bunurilor pretinse şi primite de la denunţători, inculpatul P&acirc;rvulescu Constantin s-a preocupat ca o parte din acestea să figureze &icirc;n proprietatea unor persoane interpuse, membri ai familiei sale. Astfel, &icirc;n anul 2003, inculpatul Cincă Constantin a primit de la P&acirc;rvulescu Constantin 50% din capitalul social al S.C. DYD ROM GRUP S.R.L. &icirc;n valoare totală de 12.500.000 ROL şi un apartament &icirc;n T&acirc;rgu Jiu, deşi avea cunoştinţă că acestea fuseseră pretinse de inculpatul P&acirc;rvulescu Constantin de la denunţători, cu titlu de mită.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2005, inculpatul P&acirc;rvulescu Constantin a condiţionat atribuirea unui contract pentru repararea unei şcoli de cumpărarea unui apartament &icirc;n municipiul Bucureşti. Apartamentul fost cumpărat de denunţător - beneficiarul contractului, dar a fost &icirc;nregistrat pe numele inculpatei Petria Anda - Luiza, actualmente P&icirc;rvulescu Anda - Luiza, nora inculpatului P&acirc;rvulescu Constantin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n scopul reparării pagubei produse prin infracţiune, &icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunuri imobile (terenuri şi clădiri), aparţin&acirc;nd inculpatului P&acirc;rvulescu Constantin, precum şi asupra celor două apartamente aparţin&acirc;nd inculpaţilor Cincă Constantin, respectiv P&icirc;rvulescu Anda – Luiza.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că la data de 3 martie 2011, la propunerea procurorilor, Tribunalul Dolj a dispus măsura arestării preventive pentru 29 de zile a inculpatului P&acirc;rvulescu Constantin (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=2232&amp;limba=1">comunicatul nr. 117/VIII/33 din 3 martie 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Dolj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3706">comunicate-hotărâri de condamnare din
                                16 noiembrie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3439972040033208245:-4131388668795431931" autocomplete="off" />
</form></body>
</html>
