<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>15 ianuarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 11/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție Serviciul teritorial Constanța au &icirc;nceput urmărirea penală față de <b>CONSTANTINESCU NICUȘOR DANIEL</b>, președinte al Consiliului Județean Constanța, &icirc;n sarcina căruia s-au reținut șase infracțiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul avantaje patrimoniale sau nepatrimoniale, cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">Din Rezoluția de &icirc;ncepere a urmăririi penale &icirc;ntocmită de procurori a rezultat că există date și indicii temeinice potrivit cărora, &icirc;nvinuitul Constantinescu Nicușor Daniel și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu care decurgeau din calitatea de președinte al Consiliului Județean Constanța &icirc;n sensul că a dispus efectuarea unor plăți nelegale &icirc;n valoare totală de 23.105.903,62 lei (peste 5 milioane euro) după cum urmează:</span> 
<br /> 
<span class="tab">a) 1.239.987,60 lei către Regia Autonomă Județeană Drumuri și Poduri (RAJDP) Constanța, &icirc;n cadrul proiectului de interes public județean „Caravana estivală a Județului Constanța” cheltuielile nu au avut legătură cu obiectivele proiectului (realizarea de perdele forestiere, reabilitare terenuri degradate, conservare biodiversitate naturală, dezvoltarea turismului ecvestru etc), proiect adoptat prin Hotăr&acirc;rea CJ nr. 148/2010 și nu au avut legătură cu Protocolul de colaborare cu autorități ale administrației publice și instituții, respectiv RA ROMSILVA, RAJDP Constanța și SC RAJA SA. &Icirc;n plus, cheltuielile au fost făcute fără să existe documentațiile tehnico-economice prevăzute de lege (devize de ofertă și procese verbale de recepție care să ateste realitatea lucrărilor executate &icirc;n 31 de localități și conformitatea acestora cu cerințele proiectului pe de o parte și date și informații privind coordonatele cadastrale aferente lucrărilor realizate pe de altă parte);</span> 
<br /> 
<span class="tab">b) 13.305.000 lei, reprezent&acirc;nd plăți nerambursabile din fonduri publice către asociații și cluburi sportive; finanțarea și plățile au fost efectuate numai &icirc;n baza hotăr&acirc;rilor CJ Constanța (instituție condusă de &icirc;nvinuit), cu &icirc;ncălcarea flagrantă a prevederilor Legii nr. 350/2005 care reglementează regimul finanțărilor nerambursabile din fonduri publice alocate pentru activități non-profit de interes general și a prevederilor Legii nr. 69/2000 a Educației fizice și Sportului</span> 
<br /> 
<span class="tab">c) 5.094.836 lei, reprezent&acirc;nd finanțări nerambursabile din fonduri publice către asociații și fundații cu act in dom cultural; finanțarea și plățile au fost făcute &icirc;n baza unei hotăr&acirc;ri a CJ Constanța (instituție condusă de &icirc;nvinuit), fără respectarea normelor legale &icirc;n vigoare, prevăzute de Legea nr. 350/2005, privind regimul finanțărilor nerambursabile din fonduri publice alocate pentru activități non-profit de interes general și de O.G nr. 51/1998, actualizată, privind &icirc;mbunătățirea sistemului de finanțare a programelor, proiectelor și acțiunilor culturale, care stipulează &icirc;n mod expres principiile și regulile &icirc;n care se pot asigura finanțări nerambursabile din fonduri publice;</span> 
<br /> 
<span class="tab">d) 1.054.405,98 lei, rezultată din aceea că a acceptat și a decontat o cotă de 23% din valoarea lucrărilor de &icirc;mpădurire și pepiniere executate de Regia Autonomă Județeană de Drumuri și Poduri Constanța, reprezent&acirc;nd cheltuieli indirecte, &icirc;n loc de 18%, c&acirc;t ar fi fost legal</span> 
<br /> 
<span class="tab">e) 761.749,06 lei, reprezent&acirc;nd o plată pentru lucrările de &icirc;mpădurire efectuate asupra unei suprafețe de 50 de ha din comuna Independența, jud.Constanța, &icirc;n condițiile &icirc;n care contravaloarea acestor lucrări fusese deja achitată anterior, &icirc;n anul 2011.</span> 
<br /> 
<span class="tab">f) 1.650.925,04 lei, reprezent&acirc;nd plăți nelegale către SC Domeniul Public și Privat Județean Constanța, respectiv contravaloarea &icirc;nchirierii unui număr de 11 autoturisme, cu &icirc;ncălcarea prevederilor OG nr. 80/2001 care impuneau limitarea consumului de carburanți și a numărului de autoturisme pentru toate instituțiile publice, inclusiv pentru consiliile județene (la un număr de șase autoturisme cu un consum lunar pe autoturism de 150 litri benzină/motorină) și interdicția &icirc;nchirierii de autoturisme de către toate instituțiile publice.</span> 
<br /> 
<span class="tab">Faptele sus menționate s-au petrecut &icirc;n cursul anului 2012 (punctele a-e), respectiv perioada 2012/2012 (punctul f).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-un dosar separat, procurorii aceluiași serviciu teritorial au dispus &icirc;nceperea urmăririi penale și extinderea cercetărilor față de CONSTANTINESCU NICUȘOR DANIEL, &icirc;n calitate de președinte al CJ Constanța, &icirc;n sarcina căruia s-a reținut infracțiunea continuată de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul avantaje patrimoniale sau nepatrimoniale, cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această cauză separată, procurorii au constatat, prin rezoluție, că există date și indicii temeinice potrivit cărora, &icirc;nvinuitul Constantinescu Nicușor Daniel nu și-a &icirc;ndeplinit sau și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu care decurgeau din calitatea de președinte al Consiliului Județean Constanța &icirc;n sensul că, &icirc;n perioada 2009 – 27 noiembrie 2013, nu a asigurat, potrivit legii, finanțarea Centrului Militar Zonal Constanța, neefectu&acirc;nd reparațiile necesare la sediul acestuia, dispun&acirc;nd rezilierea contractelor pentru furnizarea de utilități și servicii de pază necesare funcționării &icirc;n condiții normale a Centrului și &icirc;ncerc&acirc;nd, &icirc;n două r&acirc;nduri, să evacueze instituția din sediul pe care &icirc;l ocupă &icirc;n prezent. Aceste demersuri au afectat activitatea Centrului Militar Zonal Constanța pe de o parte, iar pe de altă parte Consiliul Județean Constanța a obținut un folos patrimonial nejustificat din sumele neplătite Centrului.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada &icirc;n mai 2012 – octombrie 2013, a refuzat să dispună, potrivit Legii nr.446/2006, plata serviciilor de telefonie de care beneficia Centrul Militar Zonal Constanța pentru &icirc;ndeplinirea misiunilor specifice, &icirc;n valoare de 3.958 lei. Aceste costuri au fost suportate de Ministerul Apărării Naționale – Comandamentul Comunicațiilor și Informaticii București, fiind astfel provocat un prejudiciu patrimoniului acestei unități, &icirc;n cuantum de 3.958 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuitului Constantinescu Nicușor Daniel i s-au prezentat acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Față de &icirc;nvinuitul Constantinescu Nicușor Daniel procurorii au dispus măsura obligării de a nu părăsi țara pentru o perioadă de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3172519512974397423:1577091857101767727" autocomplete="off" />
</form></body>
</html>
