<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 258/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest preventiv</i> a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>ARDELEAN IOAN MIRCEA</b>, director executiv al Administrației Județene a Finanțelor Publice Satu Mare, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și <i>&icirc;n stare de arest la domiciliu</i> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOIȘ GHEORGHE</b>, administrator al unei societății comerciale, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>SOOS ISTVAN</b>, șef Birou Colectare și Executare Silită Persoane Juridice &icirc;n cadrul Administrației Județene a Finanțelor Publice Satu-Mare, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2013, inculpatul Ardelean Ioan Mircea, &icirc;n calitate de director executiv interimar al Administrației Județene a Finanțelor Publice Satu Mare, a pretins inculpatului Moiș Gheorghe, ca societatea acestuia din urmă, pe cheltuiala proprie, să se ocupe de renovarea unui imobil situat &icirc;n București, deținut de fiica inculpatului Ardelean Ioan Mircea.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui folos patrimonial, inculpatul Ardelean Ioan-Mircea l-a asigurat pe agentul economic că va face demersurile necesare at&acirc;t pentru a-i fi aprobată, &icirc;n regim de urgență, cererea de rambursare TVA, pentru suma de 771.275 lei, aferentă lunii octombrie 2013, c&acirc;t și pentru ca această sumă de bani să fie plătită &icirc;n favoarea societății &icirc;ntr-un termen c&acirc;t mai scurt.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n baza acestei &icirc;nțelegeri prealabile dintre cei doi inculpați, &icirc;n cursul lunii decembrie 2013, inculpatul Moiș Gheorghe a dispus unor angajați ai săi să execute lucrări de renovare, const&acirc;nd &icirc;n achiziția de materiale și executarea lucrărilor de modernizare a imobilului respectiv, costul total al lucrărilor, &icirc;n valoare de 23.614 lei, fiind suportat &icirc;n &icirc;ntregime de firma acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui folos patrimonial, la data de 22 decembrie 2013, cererea de rambursare a TVA, depusă de societatea comercială administrată de inculpatul Moiș Gheorghe, la sediul Administrației Județene a Finanțelor Publice Satu Mare, a fost aprobată &icirc;n &icirc;ntregime de către funcționarii din cadrul instituției mai sus amintite.</span> 
<br /> 
<span class="tab">La data de 22 decembrie 2013, a fost emisă decizia de rambursare a TVA &icirc;n cuantum de 771.275 lei, act care a fost semnat de către inculpatul Ardelean Ioan Mircea, fără a fi efectuat ulterior vreun control de către inspectorii fiscali din cadrul instituției amintite, &icirc;n ciuda faptului că societatea respectivă figura &icirc;n evidențele instituției cu risc fiscal ridicat.</span> 
<br /> 
<span class="tab">De menționat este faptul că, la data de 06 decembrie 2013, după ce fuseseră demarate lucrările de renovare mai sus amintite, inculpatul Moiș Gheorghe &icirc;i solicitase inculpatului Ardelean Ioan Mircea, ca p&acirc;nă la data de 25 decembrie 2013, instituția publică, coordonată de acesta, să efectueze plata sumei respective. Inculpatul Ardelean Ioan Mircea l-a asigurat că, &icirc;n data de 24 decembrie 2013 va fi virată acea sumă de bani &icirc;n contul societății, fapt care s-a și &icirc;nt&acirc;mplat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie-decembrie 2013, respectiv luna martie 2014, inculpatul Soos Istvan, &icirc;n calitate sa de șef Birou Colectare și Executare Silită Persoane Juridice &icirc;n cadrul Administrației Județene a Finanțelor Publice Satu-Mare, &icirc;n urma unei &icirc;nțelegeri prealabile cu șeful său, inculpatul Ardelean Ioan Mircea, a pretins de la un agent economic, &icirc;n numele acestuia din urmă, mai multe obiecte de mobilier (canapele fixe și extensibile, pat dormitor, saltele, perne etc.), &icirc;n vederea mobilării a 4 locuințe ce aparțineau celor doi inculpați sau unor rude ale acestora.</span> 
<br /> 
<span class="tab">Aceste bunuri, &icirc;n valoare totală de aprox. 12.500 lei, au fost livrate de firma respectivă la adresele indicate de inculpatul Soos Istvan, fără a fi achitate de beneficiari.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui folos patrimonial, inculpatul Soos Istvan i-a dat de &icirc;nțeles reprezentantului societății comerciale respective, că șeful său, va proteja activitatea firmei, cu ocazia derulării unor controale fiscale desfășurate de către inspectorii fiscali din cadrul Administrației Județene a Finanțelor Publice Satu-Mare, &icirc;n perioada noiembrie-decembrie 2013.</span> 
<br /> 
<span class="tab">Pentru a disimula primirea bunurilor respective, cu titlu de mită, inculpatul Soos Istvan i-a dispus agentului economic să &icirc;ntocmească o factură către firma unei rude, care nu a fost &icirc;nregistrată &icirc;n contabilitatea societății respective și nici nu a fost achitată p&acirc;nă &icirc;n prezent.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2014, inculpatul Ardelean Ioan Mircea i-a creat unei persoane, care, &icirc;n perioadele 2007 – 2013 respectiv aprilie 2014 - iunie 2014, a ocupat funcții de conducere &icirc;n cadrul A.J.F.P. Satu Mare, o situație de inferioritate pe temei de apartenență politică.</span> 
<br /> 
<span class="tab">Concret inculpatul, printr-o atitudine de continuă ostilitate, l-a determinat pe acesta să renunțe la funcția publică deținută, &icirc;ntruc&acirc;t dorea ca acea funcție de conducere să fie ocupată de o persoană care se afla &icirc;n același partid politic ca și susnumitul, și anume de inculpatul Soos Istvan.</span> 
<br /> 
<span class="tab">Acest lucru s-a și concretizat ulterior prin emiterea unor decizii de către directorul general al Direcției Generale Regionale a Finanțelor Publice Cluj-Napoca, emise &icirc;n baza propunerilor formulate de inculpatul Ardelean Ioan Mircea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător, &icirc;n vederea confiscării speciale, respectiv a confiscării extinse, asupra mai multor sume de bani (25.000 de euro și 75.000 lei) și asupra a 36 monede din metal galben (cu o valoare totală de aprox. 37.000 euro), ridicate de la inculpatul Ardelean Ioan Mircea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații - Direcția Județeană de Informații Satu Mare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bihor cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-103583028679052387:-8921234928652369681" autocomplete="off" />
</form></body>
</html>
