<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 824/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurori din cadrul Direcției Naționale Anticorupție – Secția de Combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 14 iunie 2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MLADIN ADRIAN</b>, primar al comunei Jilava, judeţul Ilfov, pentru săv&acirc;rşirea infracţiunilor de luare de mită, spălare a banilor și fals &icirc;n declarații,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN MARIAN</b>, administratorul unei societăţi comerciale, pentru săv&acirc;rşirea infracţiunilor de dare de mită, spălare a banilor și fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (79 de acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele procurorilor se arată că, &icirc;n cauză, există date şi probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2010, inculpatul Mladin Adrian, care exercita funcția de primar al comunei Jilava, județul Ilfov, s-a &icirc;nțeles cu inculpatul Constantin Marian şi cu o altă persoană, ca aceștia din urmă să &icirc;nființeze o societate comercială &icirc;n scopul de a obține contracte publice de la primăria comunei Jilava. </span> 
<br /> 
<span class="tab">La scurt timp de la &icirc;nființarea societății al cărei asociat cu o cotă majoritară de participare era Constantin Marian, &icirc;n luna iunie 2010, la nivelul comunei Jilava, a fost inițiată licitația publică &icirc;n vederea &icirc;ncheierii acordului cadru denumit,,lucrări de construcții civile – reparații și reabilitare construcții existente și execuție construcții noi” cu o valoare estimată de 9,5 milioane de euro.</span> 
<br /> 
<span class="tab">Acordul cadru prevedea &icirc;ncheierea, &icirc;n următorii patru ani, a mai multor contracte subsecvente cu societatea c&acirc;știgătoare pentru 18 obiective de investiții de interes local la nivelul comunei Jilava.</span> 
<br /> 
<span class="tab">Cum societatea nou &icirc;nființată nu putea să &icirc;ndeplinească criteriile de selecție stabilite de autoritatea contractantă pentru un acord cadru de asemenea anvergură, inculpatul Mladin Adrian a făcut demersuri, astfel &icirc;nc&acirc;t să fie formată o asociere cu alte firme, al cărei lider să fie &icirc;nsă firma nou &icirc;nfiinţată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n urma licitației organizate a fost declarată c&acirc;știgătoare asocierea de firme unde lider era societatea comercială a inculpatului Constantin Marian. </span> 
<br /> 
<span class="tab">Ulterior, &icirc;n baza acordului cadru, &icirc;n perioada 2010 - 2011 &icirc;ntre comuna Jilava prin primar, inculpatul Mladin Adrian și asocierea de firme reprezentată de inculpatul Constantin Marian s-au &icirc;ncheiat patru contracte subsecvente acordului cadru, &icirc;n valoare de 3.271.607,59 lei, 2.593.258,29 lei, 1.454.654,48 lei și 1.087.914,66 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna ianuarie 2011, la nivelul comunei Jilava, s-a desfășurat și procedura de achiziție publică, prin modalitatea cerere de ofertă pentru &icirc;ncheierea unui acord cadru de lucrări de arhitectură peisagistică &icirc;n comuna Jilava, &icirc;n valoare estimată de 3 milioane de euro.</span> 
<br /> 
<span class="tab">Singurul participant la licitație a fost societatea reprezentată de inculpatul Constantin Marian, societate ce a fost declarată c&acirc;știgătoare, deși nu &icirc;ndeplinea nici una din cerințele minime de calificare prevăzute &icirc;n documentația de atribuire.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n baza acordului cadru, &icirc;n cursul anului 2011, &icirc;ntre comuna Jilava prin primar, inculpatul Mladin Adrian și societatea respectivă, prin inculpatul Constantin Marian s-au &icirc;ncheiat patru contracte subsecvente acordului cadru &icirc;n valoare de 67.352,88 lei, 1.112.569,95 lei, 1.593.932,77 lei și 962.184 lei.</span> 
<br /> 
<br /> 
<span class="tab">Toate activitățile privind semnarea documentației din partea comunei Jilava cu ocazia procedurilor de achiziție publică, &icirc;ncheierea celor două acorduri cadru, &icirc;ncheierea și executarea celor 8 contracte subsecvente, c&acirc;t și aprobarea și achitarea sumelor aferente acestora către societatea inculpatului Constantin Marian s-au făcut de către inculpatul Mladin Adrian, &icirc;n calitatea acestuia de funcționar public, &icirc;n temeiul atribuțiilor și prerogativelor funcției de primar al comunei Jilava.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimb, inculpatul Mladin Adrian a primit mită &icirc;n bani și &icirc;n bunuri de lux, toate &icirc;n cuantum de <b>5.065.853,32 lei</b>, după cum urmează:</span> 
<br /> 
<span class="tab">-1.347.610,85 lei reprezent&acirc;nd sume de bani ridicate &icirc;n numerar, &icirc;n perioada 30 noiembrie 2010 – 16 decembrie 2011, de la ATM-uri din conturile bancare ale societății c&acirc;ştigătoare a contractelor, prin intermediul cardurilor bancare aflate la dispoziția inculpatului Mladin Adrian (corespunzătoare celor 556 de retrageri de numerar din ATM-uri)</span> 
<br /> 
<span class="tab">-385.500 lei reprezent&acirc;nd sumele de bani ridicate de la ghișeul băncii &icirc;n numerar de către inculpatul Constantin Marian și date ulterior direct inculpatului Mladin Adrian, &icirc;n perioada 26 noiembrie 2010 – 09 decembrie 2011</span> 
<br /> 
<span class="tab">-29.409,18 lei reprezent&acirc;nd plățile efectuate de inculpatul Mladin Adrian prin POS din conturile societății c&acirc;ştigătoare a contractelor</span> 
<br /> 
<span class="tab">-3.303.333,29 lei reprezent&acirc;nd bunurile de lux achiziționate &icirc;n perioada noiembrie 2010 - martie 2012 de către societatea inculpatului Constantin Marian, bunuri destinate construirii, amenajării și utilării imobilului inculpatului Mladin Adrian situat &icirc;n comuna Jilava.</span> 
<br /> 
<br /> 
<span class="tab">Cea mai mare parte a sumelor primite de către Mladin Adrian drept mită (cu excepţia plăţilor prin POS) au fost destinate construirii, amenajării și utilării &icirc;n perioada noiembrie 2010 - martie 2012 a imobilului său situat &icirc;n comuna Jilava. </span> 
<br /> 
<br /> 
<span class="tab">După edificarea, amenajarea și utilarea imobilului, inculpatul Mladin Adrian a &icirc;ncheiat un contract de v&acirc;nzare-cumpărare prin care a simulat că l-a v&acirc;ndut unei persoane din familie, cu suma declarată de 150.000 de euro. &Icirc;n realitate, cumpărătorul nu a plătit nici o sumă de bani, contractul fiind fictiv și &icirc;ncheiat &icirc;n scopul ascunderii originii ilicite a bunului edificat pe numele inculpatului Mladin Adrian.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, &icirc;mpotriva societății administrate de inculpatul Constantin Marian s-a formulat o cerere de intrare &icirc;n insolvență.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, inculpatul Constantin Marian a &icirc;ntocmit mai multe &icirc;nscrisuri &icirc;n fals pentru a justifica retragerile de numerar și bunurile ce reprezintă obiectul infracțiunilor de luare și dare de mită. Astfel, inculpatul Constantin Marian a &icirc;ntocmit convențiile datate 16.04.2013 și 15.05.2013 și mai multe facturi fiscale, toate &icirc;nscrisuri sub semnătură privată cu caracter fals.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 15 iunie 2016, inculpații MLADIN ADRIAN şi CONSTANTIN MARIAN urmează să fie prezentaţi la Tribunalul Bucureşti cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, &icirc;n datele de 21 decembrie 2011, respectiv 14 februarie 2012, inculpatul Mladin Adrian a fost trimis &icirc;n judecată de procurorii anticorupție pentru infracțiuni similare (comunicate nr. <b>855/VIII/3 din 21 decembrie 2011 și 69/VIII/3 din 14 februarie 2012</b>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4474974890401856609:7645619717676400966" autocomplete="off" />
</form></body>
</html>
