<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>21 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1208/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților care, la data faptelor, aveau funcțiile arătate, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘERBAN JENEL</b>, prefect al județului Călărași (președinte comisie),</span> 
<br /> 
<span class="tab"><b>COMAN CORNEL</b>, subprefect al județului Călărași,</span> 
<br /> 
<span class="tab"><b>JARUL EUGENIU</b>, șef al Administrației Domeniilor Statului - sucursala Călărași,</span> 
<br /> 
<span class="tab"><b>IFRIM ELENA</b>, șef serviciu - Instituția Prefectului Județului Călărași,</span> 
<br /> 
<span class="tab"><b>NĂB&Icirc;RGEAC ION</b>, director la Oficiul de Cadastru și Publicitate Imobiliară Călărași,</span> 
<br /> 
<span class="tab"><b>DOBRE AURELIAN</b>, director executiv &icirc;n Direcția pentru Agricultură și Dezvoltare Rurală Călărași,</span> 
<br /> 
<span class="tab"><b>TUDONE DUMITRU</b>, secretar general, Consiliul Județean Călărași,</span> 
<br /> 
<span class="tab"><b>CORA GHEORGHE</b>, reprezentant Agenția Națională de &Icirc;mbunătățiri Funciare,</span> 
<br /> 
<span class="tab"><b>ENESCHI TOMA</b>, reprezentant al Direcției Silvice Călărași (l-a substituit pe director)</span> 
<br /> 
<span class="tab">toți &icirc;n calitate de președinte, respectiv membri ai Comisiei județene pentru stabilirea dreptului de proprietate privată asupra terenurilor Călărași și</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOR LUCIAN</b>, <b>MARCU NICULAE</b>, <b>CULEA DUMITRU</b>, <b>GIUREA CONSTANTIN</b>, <b>MANEA VICTOR</b>, <b>CHIRICĂ CONSTANTIN</b> și <b>DOROBANȚU DOREL</b>, primari ai localităților Gurbănești, Sărulești, Valea Argovei, Nicolae Bălcescu, Lupșanu, Tămădău, Fundulea și președinți ai Comisiilor locale de fond funciar și</span> 
<br /> 
<span class="tab"><b>STAN AUREL</b>, &icirc;n calitate de reprezentant al Oficiului de Cadastru și Publicitate Imobiliară Călărași.</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Dorobanțu Dorel, primar al orașului Fundulea, a &icirc;ncheiat, la data de 12 iulie 2007 &icirc;mpreună cu inculpatul Stan Aurel (reprezentant O.C.P.I. Călărași) un proces-verbal de delimitare a unei suprafețe de 1.982,54 ha, aflată &icirc;n domeniul public al statului și &icirc;n administrarea Institutului Național de Cercetare și Dezvoltare Agricolă Fundulea (I.N.C.D.A. Fundulea), &icirc;n vederea punerii &icirc;n posesie a persoanelor al căror drept de proprietate a fost reconstituit de către comisiile locale Fundulea, Tămădău, Gurbănești, Sărulești, Nicolae Bălcescu, Valea Argovei, Nana, Lehliu, Lupșanu. Pentru aceasta, inculpații au invocat prevederi din legislația privind proprietatea publică și regimul juridic al acesteia, fără a dispune de documente care să reflecte modul de calcul al acestor suprafețe.</span> 
<br /> 
<span class="tab">Aceste prevederi, &icirc;nsă, nu erau aplicabile terenurilor aflate &icirc;n administrarea institutelor de cercetare agricolă.</span> 
<br /> 
<span class="tab">&Icirc;n data de 13 iulie 2007, membrii Comisiei județene de fond funciar Călărași, compusă din inculpații Șerban Jenel, Coman Cornel, Jarul Eugeniu, Ifrim Elena, Năb&icirc;rgeac Ion, Dobre Aurelian, Tudone Dumitru, Cora Gheorghe și Eneschi Toma, au aprobat procesul-verbal de delimitare a suprafeței de 1.982,54 ha aflat &icirc;n administrarea I.N.C.D.A. Fundulea și trecerea acestuia din domeniul public al statului &icirc;n domeniul privat al orașului Fundulea.</span> 
<br /> 
<span class="tab">Acest lucru s-a realizat cu &icirc;ncălcarea competențelor prevăzute de lege și fără a verifica și clarifica situația juridică a terenului ce a făcut obiectul trecerii din domeniul public &icirc;n domeniul privat, respectiv dacă acesta era indispensabil activității de cercetare, cu at&acirc;t mai mult, cu c&acirc;t, la data respectivă, nu exista o justificare a delimitării suprafeței de teren respective.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioada de referință (anul 2007) și &icirc;n același context, inculpații Tudor Lucian, Marcu Niculae, Culea Dumitru, Giurea Constantin, Manea Victor și Chirică Constantin, &icirc;n calitate de primari ai comunelor anterior menționate, au &icirc;ntocmit propuneri către Comisia județeană de fond funciar Călărași, pentru solicitarea unor suprafețe de teren, &icirc;n condițiile &icirc;n care localitățile respective aveau teren &icirc;n rezervă. &Icirc;n aceste condiții, propunerile formulate către Comisia județeană de fond funciar Călărași nu erau &icirc;ndreptățite.</span> 
<br /> 
<span class="tab">Prin acest demers, s-a produs o pagubă &icirc;n dauna patrimoniului statului, const&acirc;nd &icirc;n diminuarea acestuia cu terenul dezafectat din domeniul public, &icirc;n cuantum de 3.771.012 euro, concomitent cu prejudicierea I.N.C.D.A. Fundulea cu suma de 8.632.940 lei, reprezent&acirc;nd lipsa de folosință a terenului.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate au fost obținute foloase necuvenite pentru persoanele care au fost puse &icirc;n posesie cu suprafețele de teren respective, av&acirc;nd o valoare mult mai mare dec&acirc;t cele la care erau &icirc;ndreptățite, dacă reglementările legale ar fi fost respectate.</span> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice s-a constituit parte civilă &icirc;n cauză, solicit&acirc;nd plata sumei reprezent&acirc;nd contravaloarea bunurilor imobile și acordarea despăgubirilor bănești pentru folosul de care a fost lipsit statul rom&acirc;n, iar I.N.C.D.A. Fundulea s-a constituit parte civilă &icirc;n cauză cu suma de 8.632.940 lei const&acirc;nd &icirc;n lipsa de folosință a terenului.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra conturilor bancare și a bunurilor imobile deținute &icirc;n proprietate de cei 17 inculpați p&acirc;nă la concurența sumei de totale de 25.468.621 lei (compusă din suma de 16.835.681 lei – valoarea de piață a terenului și suma de 8.632.940 lei – lipsa de folosință a acestuia).</span> 
<br /> 
<span class="tab">Față de numiții Clăbescu Doru Eduard, Pșanu Stelian, Marinescu Badea, Titu Ana și Buruiană Costel care au avut calitatea de suspecți &icirc;n cauză, procurorii anticorupție au dispus soluția clasării.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Călărași, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2419459880027800829:-5028497629248185009" autocomplete="off" />
</form></body>
</html>
