<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>4 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1912/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>V&Icirc;ȚĂ GABRIEL</b>, șef al Administrației Finanțelor Publice a orașului Corabia, județul Olt, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilată infracțiunilor de corupție cu consecințe deosebit de grave, săv&acirc;rșită &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>CERNEA VERGILIUS</b>, inspector principal &icirc;n cadrul Administrației Finanțelor Publice a orașului Corabia, județul Olt, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilată infracțiunilor de corupție, săv&acirc;rșită &icirc;n formă continuată, (5 acte materiale),</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpatului <b>BURUNTIA CIPRIAN BOGDAN</b>, administrator al unor societăți comerciale, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu asimilată infracțiunilor de corupție cu consecințe deosebit de grave, săv&acirc;rșită &icirc;n formă continuată, (5 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la falsificarea de instrumente oficiale,</span> 
<br /> 
<span class="tab">- folosirea instrumentelor false,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<span class="tab">- participație improprie la abuz &icirc;n serviciu,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2010 – august 2011, inculpații V&icirc;ță Gabriel și Cernea Vergilius, &icirc;n calitate de șef administrație orășenească, respectiv inspector principal &icirc;n cadrul Administrației Finanțelor Publice a orașului Corabia județul Olt, prin &icirc;ncălcarea normelor legale incidente &icirc;n cauză și a atribuțiilor de serviciu, la instigarea inculpatului Burunția Ciprian Bogdan, au semnat și ștampilat mai multe adrese comunicate ulterior unor unități bancare (6 adrese din care 5 au fost semnate și de inculpatul Cernea Vergilius).</span> 
<br /> 
<span class="tab">Prin această conduită infracțională s-au ridicat &icirc;n mod abuziv popririle ce fuseseră instituite pe conturile societăților administrate de inculpatul Buruntia Ciprian Bogdan, ca urmare a unor debite datorate bugetului de stat, permiț&acirc;ndu-i-se acestuia să beneficieze, &icirc;n interes propriu, de sumele de bani aflate sau intrate ulterior &icirc;n aceste conturi.</span> 
<br /> 
<span class="tab">Consecința rezultată a fost prejudicierea bugetului general consolidat, prin nerecuperarea nici p&acirc;nă &icirc;n prezent a debitelor restante deși, după momentul ridicării abuzive a popririlor a existat disponibil bănesc pentru executarea silită a creanțelor fiscale.</span> 
<br /> 
<br /> 
<span class="tab">Pentru „ajutorul” acordat omului de afaceri, inculpatul V&icirc;ță Gabriel a pretins și primit de la acesta, &icirc;n mai multe tranșe, sumele necuvenite de 5.000 lei, echivalentul a 4.000 de euro &icirc;n moneda națională și 2.000 lei. &Icirc;n același context, inculpatul Cernea Vergilius, a pretins printr-un intermediar de la inculpatul Burunția Ciprian Bogdan suma de 10.000 de euro, primind efectiv, prin intermediul aceleiași persoane, o sumă de bani cuprinsă &icirc;ntre 1.200 lei și 1.400 lei.</span> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2011, pe fondul tensionării relațiilor cu cei doi funcționari publici, din cauza pretențiilor materiale exagerate ale acestora, inculpatul Burunția Ciprian Bogdan a determinat o persoană neidentificată să-i falsifice o ștampilă asemănătoare cu cea folosită de către Administrația Finanțelor Publice a orașului Corabia. &Icirc;n continuare, inculpatul a tehnoredactat integral conținutul unei adrese de ridicare a popririi, i-a dat un număr de &icirc;nregistrare fictiv, a aplicat ștampila contrafăcută și a falsificat prin imitație semnăturile inculpaților V&icirc;ță Gabriel și Cernea Vergilius.</span> 
<br /> 
<span class="tab">Acest &icirc;nscris falsificat a fost depus ulterior de către inculpatul Buruntia Ciprian Bogdan la o unitate bancară, unde funcționarii acesteia, acțion&acirc;nd fără vinovăție au dispus ridicarea popririi conturilor bancare, măsură luată de Administrația Finanțelor Publice a orașului Corabia cu privire la un debit de 849.106 lei &icirc;nregistrat de o firmă controlată de omul de afaceri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Ministerul Finanțelor Publice, prin ANAF – DGRFP Craiova s-a constituit parte civilă cu suma de 3.643.187 lei, reprezent&acirc;nd daune materiale pentru prejudiciul produs prin săv&acirc;rșirea infracțiunilor prezentate mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-au dispus măsuri asiguratorii pentru recuperarea pagubei produse.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Olt, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciul Județean Anticorupție Olt și din partea ofițerilor de poliție judiciară din cadrul I.P.J. Olt.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7400859082077134528:3989229377020808776" autocomplete="off" />
</form></body>
</html>
