<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>5 noiembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 813/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>octombrie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată a inculpatului <b>NECULAI GIORGEL</b>, căpitan de port specialist la Autoritatea Navală Rom&acirc;nă – Căpitănia Zonală Galați, &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită și trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august – septembrie 2006, inculpatul Neculai Giorgel, &icirc;n calitate de căpitan de port specialist la Autoritatea Navală Rom&acirc;nă – Căpitănia Zonală Galați, a pretins de la un denunțător suma de 2.000 lei cu titlu de mită. Inculpatul i-a adus la cunoștință denunțătorului (administrator al unei societăți comerciale) că, &icirc;n cazul &icirc;n care nu &icirc;i va da suma cerută, uz&acirc;nd de funcția sa publică, va obliga firma denunțătorului să plătească Autorității Navale Rom&acirc;ne 5% din valoarea lucrărilor pe care le desfășoară &icirc;n port sau chiar &icirc;i va &icirc;nceta activitatea &icirc;n port.</span> 
<br /> 
<span class="tab">La data de 13 noiembrie 2006, inculpatul fost prins &icirc;n flagrant după ce a primit de la denunțător suma de 1.800 lei, ca primă tranșă din banii ceruți cu titlu de mită.</span> 
<br /> 
<span class="tab">De asemenea, la &icirc;nceputul anului 2006, inculpatul Neculai Giorgel, &icirc;n calitate de căpitan de port specialist la Autoritatea Navală Rom&acirc;nă – Căpitănia Zonală Galați, a pretins și a primit de la același denunțător suma de 2.000 lei pentru a-i facilita &icirc;ncheierea unor contracte &icirc;n zona portuară Galați.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unei sume de bani aparțin&acirc;nd inculpatului Neculai Giorgel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galați.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TRĂISTARU ARISTIȚA</b>, referent achiziții la Primăria Devesel, județul Mehedinți la data săv&acirc;rșirii faptelor, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- două infracțiuni de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals intelectual săv&acirc;rșită &icirc;n scopul de a ascunde comiterea sau &icirc;n realizarea scopului urmărit prin infracțiunea prevăzută de art. 18<sup>1</sup> alin. 1 și 3 din Legea nr.78/2000, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOGONEA DUMITRU</b>, primar al comunei Devesel, județul Mehedinți &icirc;n perioada săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals intelectual săv&acirc;rșit &icirc;n scopul de a ascunde comiterea sau &icirc;n realizarea scopului urmărit prin infracțiunea prevăzută de art.181 alin.1 și 3 din Legea nr.78/2000, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care au ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUȚU VALERU-LAURENȚIU</b>, consilier juridic cu atribuții de secretar al comunei Devesel, județul Mehedinți, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals intelectual săv&acirc;rșit &icirc;n scopul de a ascunde comiterea sau &icirc;n realizarea scopului urmărit prin infracțiunea prevăzută de art. 18<sup>1</sup> alin. 1 și 3 din Legea nr. 78/2000, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care au ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2007, la solicitarea inculpaților Mogonea Dumitru și Luțu Valeru – Laurențiu, primar, respectiv secretar al comunei Devesel, inculpata Trăistaru Aristița, funcționar public &icirc;n cadrul Primăriei Devesel, județul Mehedinți, a depus la A.P.I.A. - Centrul Județean Mehedinți, &icirc;n nume personal, o cerere pentru acordarea de subvenții pentru agricultură din fondurile europene F.E.G.A. și F.E.A.D.R. &Icirc;n susținerea cererii sale, inculpata a declarat &icirc;n fals că utilizează suprafața de 557 pășune aflată &icirc;n proprietatea comunei Devesel, &icirc;n condițiile &icirc;n care nu existau raporturi contractuale &icirc;ntre inculpată, ca persoană fizică și primărie. &Icirc;n această modalitate, inculpata Trăistaru Aristița a primit pe nedrept suma de 94.157,65 lei (echivalentul a aproximativ <b>28.213,72 euro</b>) provenită din fonduri europene.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2008 – 2010, la inițiativa inculpaților Mogonea Dumitru și Luțu Valeru – Laurențiu, a formulat alte trei cereri de acordare a fondurilor F.E.G.A. și F.E.A.D.R., de astă dată &icirc;n calitate de președinte al Asociației Crescătorilor de Animale „Zoovitae” și, &icirc;n acest scop, a folosit mai multe documente false ( hotăr&acirc;re a Consiliului Local, contract de arendă și declarații pe propria răspundere) pe care le-a depus la A.P.I.A. Centrul Județean Mehedinți. Aceste documente au fost &icirc;ntocmite &icirc;n fals de inculpații Mogonea Dumitru și Luțu Valeru – Laurențiu, &icirc;n virtutea funcțiilor publice deținute și pe baza cererilor formulate de inculpata Trăistaru Aristița, &icirc;n condițiile &icirc;n care Primăria Devesel nu era parte &icirc;n niciun contract perfectat cu asociația respectivă. &Icirc;n plus, Mogonea Dumitru, &icirc;n calitate de primar, a &icirc;ncheiat cu asociația contractul de arendă deși inculpata era angajat al Primăriei Devesel. De altfel, această asociație a fost &icirc;nființată &icirc;n mod nelegal de inculpata Trăistaru Aristița, fiind determinată de inculpații Mogonea Dumitru și Luțu Valeru – Laurențiu să constituie asociația tocmai &icirc;n scopul fraudării fondurilor europene.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpata a obținut pe nedrept suma totală de 667.120,09 lei (echivalentul a aproximativ <b>163.046,49 euro</b>), bani proveniți din fonduri europene și din bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">APIA s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 761.277,74 lei. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile și mobile aparțin&acirc;nd celor trei inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Craiova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpatului <b>MEREUȚĂ FLORIN DANIEL</b>, administrator de drept al S.C. „MEDIA STAR GENERAL&quot; S.R.L. Constanța, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- două infracțiuni de evaziune fiscală,</span> 
<br /> 
<span class="tab">- folosirea cu rea credință a creditului societății,</span> 
<br /> 
<span class="tab">- transmiterea fictivă a părților sociale sau a acțiunilor deținute &icirc;ntr-o societate comercială, &icirc;n scopul sustragerii de la urmărirea penală ori &icirc;n scopul &icirc;ngreunării acesteia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2007 – februarie 2008, inculpatul Mereuță Florin Daniel, administrator de drept al S.C. „MEDIA STAR GENERAL” S.R.L. Constanța, societate cu obiect de activitate &icirc;n domeniul comerțului cu cereale, &icirc;n scopul de a se sustrage de la plata obligațiilor fiscale către stat, nu a &icirc;nregistrat &icirc;n contabilitatea firmei toate veniturile realizate și, concomitent, a &icirc;nregistrat cheltuieli care au avut la bază operațiuni comerciale fictive.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de 4.497.082 lei, (<b>echivalentul a 1.245.660 euro</b>), reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2007, inculpatul Mereuță Florin Daniel a declarat reprezentanților Registrului comerțului, &icirc;n mod fictiv, stabilirea sediului social la o adresă la care firma nu a funcționat niciodată &icirc;n scopul de a se sustrage de la efectuarea controalelor financiar fiscale.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Mereuță Florin Daniel a folosit &icirc;n interes personal și contrar intereselor legale ale firmei sale suma totală de 12.290.962 lei, &icirc;ncasată din valorificarea de mărfuri și prestarea de servicii către partenerii comerciali.</span> 
<br /> 
<span class="tab">&Icirc;n plus, la data de 2 februarie 2008, Mereuță Florin Daniel, &icirc;n scopul de a se sustrage de la urmărirea penală pentru comiterea infracțiunilor de evaziune fiscală, a cesionat către o altă persoană, &icirc;n mod fictiv, părțile sociale deținute &icirc;n cadrul S.C. „MEDIA STAR GENERAL&quot; S.R.L. Constanța.</span> 
<br /> 
<br /> 
<span class="tab">Direcția Generală a Finanțelor Publice Constanța s-a constituit parte civilă &icirc;n procesul penale cu suma de 4.497.082 lei, reprezent&acirc;nd impozit pe profit și TVA. &Icirc;n vederea recuperării acestui prejudiciu, nu au fost luate măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților: <b>GAȘPAR ADRIAN VIOREL</b>, <b>CREȘTIN DUMITRU</b> și <b>GHEORGHIU ANDREI BOGDAN</b>, asociați și administratori la S.C. ROMTEHNO INVENT S.A., &icirc;n sarcina cărora s-a reținut complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 iunie 2001, &icirc;n urma unei licitații organizate prin Bursa Rom&acirc;nă de Mărfuri, &icirc;ntre S.C. ROMTEHNO INVENT S.A. (cu obiect de activitate declarat „intermedieri &icirc;n comerțul cu produse diverse”) și CN CFR SA a fost &icirc;ncheiat un contract de achiziții pentru instalarea unui sistem de monitorizare a 100 km de cale ferată. Acest contract a fost c&acirc;știgat &icirc;n condițiile &icirc;n care S.C. ROMTEHNO INVENT S.A. nu aveau niciun fel de activități și nici angajați, iar la licitație au mai depus oferte alte două societăți comerciale controlate de cei trei inculpați.</span> 
<br /> 
<span class="tab">La c&acirc;teva zile de la semnarea contractului și &icirc;n lunile următoare, inculpații Gașpar Adrian Viorel, Creștin Dumitru și Gheorghiu Andrei Bogdan au &icirc;ntocmit facturi fiscale fără ca firma acestora să fi efectuat vreo prestație &icirc;n baza contractului menționat și au &icirc;ncasat &icirc;n mod necuvenit suma totală de 4.862.160 RON (echivalentul a <b>1.673.145 USD</b> calculat la cursul mediu de 29.060 lei/dolar).</span> 
<br /> 
<span class="tab">Cu această sumă, CN CFR S.A s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor imobile și conturi bancare aparțin&acirc;nd celor trei inculpați.</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar penal s-a constituit prin disjungere din cauza penală prin care au fost trimiși &icirc;n judecată inculpatul <b>Necolaiciuc Mihai și alte persoane din conducerea CN CFR SA pentru prejudicierea acestei companii cu suma de peste 18 milioane de euro</b> (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=820">comunicatul nr. 21/VIII/3 din 1 februarie 2008</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatei <b>IONAŞ MARIOARA</b>, inspector de specialitate la I.S.C. Maramureş, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu contra intereselor persoanelor, </span> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia, &icirc;n scopul obţinerii pentru sine de bani,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 01.03.2011-02.2012, inculpata IONAŞ MARIOARA, &icirc;n calitate de inspector de specialitate la I.S.C. Maramureş, a efectuat, prin intermediul S.C. EFICACE PROIECT S.R.L., operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, &icirc;n scopul obţinerii pentru sine a sumei de 26.040 lei.</span> 
<br /> 
<span class="tab">&Icirc;n baza aceleiaşi rezoluţii infracţionale, prin &icirc;ncălcarea atribuţiilor de serviciu, inculpata IONAŞ MARIOARA, a semnat şi aplicat ştampila instituţiei pe un număr de 6 procese verbale de recepţie la terminarea lucrărilor şi pe un număr de 6 procese verbale de punere &icirc;n funcţiune a conductelor de gaz, at&acirc;t &icirc;n scopul de a obţine pentru sine un avantaj patrimonial şi foloase nepatrimoniale pentru S.C. BERG SISTEM GAZ S.A., c&acirc;t şi pentru a ascunde săv&acirc;rşirea infracţiunii efectuare de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n luna iulie 2011, inculpata, a semnat, prin &icirc;ncălcarea atribuţiilor de serviciu, at&acirc;t &icirc;n calitate de inspector de specialitate la I.S.C. Maramureş c&acirc;t şi &icirc;n calitate de diriginte de şantier un număr de 102 procese verbale de recepţie la terminarea lucrărilor şi 62 de procese verbale de recepţie finală pentru lucrările efectuate de S.C. BERG SISTEM GAZ S.A. &icirc;n perioada 2005-2010, deşi nu participase la verificarea şi recepţia lucrărilor şi nu deţinea calitatea de diriginte de şantier.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la Judecătoria Baia Mare.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5451">comunicate-hotărâri de condamnare din
                                16 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=6750">comunicate-hotărâri de condamnare din
                                17 septembrie 2015<br /></a><a href="/comunicat.xhtml?id=6862">comunicate-hotărâri de condamnare din
                                29 octombrie 2015<br /></a><a href="/comunicat.xhtml?id=4632">comunicate-hotărâri de condamnare din
                                20 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6544900520696721652:-8140406182629923792" autocomplete="off" />
</form></body>
</html>
