<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 iulie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 185/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>BUBĂU VIOREL</b> – primar al comunei S&acirc;ntana de Mureş, jud. Mureş şi preşedinte al Asociaţiei „Clubul de Echitaţie SCORILLO” S&acirc;ntana de Mureş, pentru infracţiuni &icirc;mpotriva intereselor financiare ale Comunităţilor Europene, dar şi pentru alte infracţiuni prevăzute de Legea nr.78/2000 si de alte legi speciale. <b>Prejudiciul cauzat se ridică la valoarea totală de 174.201 RON (echivalent a 53.932,2 euro), din care 42.571 RON (echivalent a 13.180 euro) proveneau din fonduri SAPARD.</b></span> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpatului procurorii au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tabtab">- folosirea şi prezentarea de documente, respectiv de declaraţii false, inexacte şi incomplete, cu scopul de a obţine pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tabtab">- omisiunea, cu ştiinţă, de a furniza datele cerute de lege pentru obţinerea de fonduri din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tabtab">- executare de activităţi miniere fără licenţă de exploatare;</span> 
<br /> 
<span class="tabtab">- evaziune fiscală;</span> 
<br /> 
<span class="tabtab">- fals intelectual la Legea contabilităţii.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La data de 02.10.2002, Primăria comuna S&acirc;ntana de Mureş, jud. Mureş, a &icirc;nregistrat sub semnătura primarului, inculpatul Bubău Viorel, la Agenţia SAPARD – Biroul Regional de Implementare a Programului SAPARD (B.R.I.P.S.) 7 Centru Alba Iulia, cererea de finanţare a investiţiei „<i>canalizare &icirc;n sistem centralizat &icirc;n comuna S&acirc;ntana de Mureş cu satele aparţinătoare S&acirc;ntana, Curteni, Chinari, Bărdeşti</i>”, valoarea totală a proiectului ridic&acirc;ndu-se, potrivit datelor &icirc;nscrise &icirc;n cerere, la suma de 44.506.333.836,60 lei – ROL, echivalent a 1.375.860,45 euro.</span> 
<br /> 
<span class="tab">Conform contractului de finanţare şi a criteriilor de exigibilitate, investiţia trebuia să fie realizată numai pe terenuri care aparţineau domeniului public. Potrivit datelor comunicate de inculpat, &icirc;n calitate de responsabil de proiect, Agenţiei SAPARD, unele staţii de pompare şi conducte de refulare ale canalizării ar fi fost amplasate la marginea drumului S&acirc;ntana, Curteni, Chinari şi Bărdeşti, din jud.Mureş, aşadar pe domeniul public şi nu pe terenuri private.</span> 
<br /> 
<span class="tab">Direcţia de Control şi Antifraudă din cadrul Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit – Program SAPARD şi Departamentul de Luptă Antifraudă – DLAF au constatat &icirc;nsă că staţiile de pompare se aflau &icirc;n imediata vecinătate a drumului şi afectau parţial proprietatea privată a unor persoane. De reţinut este că, după &icirc;nceperea lucrărilor, &icirc;n cursul anului 2005, Primăria S&acirc;ntana de Mureş a &icirc;ncheiat procese verbale de compensare cu persoanele a căror terenuri erau afectate, acte prin care urma ca, &icirc;n schimbul terenului afectat, proprietarul să beneficieze, &icirc;n mod gratuit, de facilităţi de racordare la apă şi canalizare. Tot prin aceleaşi procese verbale era prevăzut că aceste lucrări să fie executate de SC Scorillo Prod SRL şi plătite de către Primăria S&acirc;ntana de Mureş.</span> 
<br /> 
<span class="tab">Pentru primirea tranşei a II-a de bani de la Agenţia SAPARD, inculpatul a prezentat agenţiei inventarul terenurilor aflate &icirc;n domeniul public, inventar &icirc;n care era trecut şi terenul de sport din satul Curteni. Ulterior, inculpatul Bubău Viorel a dispus scoaterea terenului de sport din domeniul public şi transmiterea dreptului de proprietate către o societate comercială, deşi pe acesta se afla una din conductele de refulare ale canalizării. &Icirc;n acest mod, inculpatul a &icirc;ncălcat at&acirc;t normele SAPARD, c&acirc;t şi Legea Educaţiei Fizice şi Sportului, aceasta din urmă interzic&acirc;nd v&acirc;nzarea bazelor sportive fără acordul Guvernului.</span> 
<br /> 
<span class="tab">&Icirc;n urma acestor activităţi prin care a fost schimbată natura proprietăţii, suma destinată executării lucrărilor a devenit neeligibilă, iar bugetul Comunităţilor Europene a fost prejudiciat cu suma de <b>42.571 RON</b>.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul aceleiaşi activităţi infracţionale, din probele administrate a rezultat că, &icirc;n perioada mai – decembrie 2005, &icirc;n calitate de primar al comunei S&acirc;ntana de Mureş, judeţul Mureş, &icirc;n mod repetat, inculpatul şi-a &icirc;ndeplinit defectuos şi cu ştiinţă atribuţiunile de serviciu – eliber&acirc;nd autorizaţii de construcţie pentru locuinţe, fără avizele organelor cu competenţe &icirc;n materie şi a dispus efectuarea unor plăţi nejustificate pentru modificarea traseului reţelei electrice, din bugetul local, &icirc;n cuantum de <b>46.590,55 RON</b>, favoriz&acirc;nd astfel persoanele fizice care aveau proprietăţi &icirc;n zonă, cumpărate chiar de la inculpat. Terenurile, &icirc;n suprafaţă de 37.000 mp au fost achiziţionate de către inculpatul &icirc;n anii 2003-2004 &icirc;n regim extravilan, fiind rev&acirc;ndute după ce au fost trecute &icirc;n intravilan de către Consiliul Local la propunerea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Pentru executarea canalizării, responsabilul de proiect – inculpatul Bubău Viorel – a organizat o licitaţie c&acirc;ştigată de SC Socot SA T&icirc;rgu Mureş, societate care, la r&acirc;ndul ei, a subcontractat parte din lucrări cu SC Scorillo Prod SRL S&acirc;ntana de Mureş şi Asociaţia „Clubul de Echitaţie Scorrilo” S&acirc;ntana de Mureş, jud.Mureş, aceasta din urmă furniz&acirc;nd şi produsele de balastieră necesare.</span> 
<br /> 
<span class="tab">De menţionat este că SC Scorrilo Prod SRL S&acirc;ntana de Mureş o avea ca asociat şi administrator pe soţia inculpatului, Bubău Viorel fiind preşedintele Clubului de Echitaţie. Această situaţie a declanşat un conflict de interese, Agenţia SAPARD nefiind &icirc;nştiinţată asupra acestor incompatibilităţi.</span> 
<br /> 
<span class="tab">Din probele administrate de procurorii anticorupţie a reieşit că, &icirc;n perioada anilor 2003 – 2007, &icirc;n calitate de preşedinte al Asociaţiei „Clubul de Echitaţie SCORILLO” S&acirc;ntana de Mureş şi al Consiliului Director, inculpatul a dispus executarea de activităţi miniere – produse de balastieră, fără a avea permisul de exploatare obligatoriu prevăzut de această lege, a comercializat produsele şi s-a sustras de la plata impozitelor pe profit şi a celor de redevenţă minieră, &icirc;n sumă totală de <b>85.040 RON</b>, de reţinut fiind aici şi faptul că asociaţia nu a condus evidenţele contabile, conform dispoziţiilor legale &icirc;n materie. &Icirc;n conformitate cu Ordonanţa Guvernului nr.26 din 30.01.2001, Asociaţia „Clubul de Echitaţie SCORILLO” S&acirc;ntana de Mureş nu avea dreptul să desfăşoare activităţile sus menţionate.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciului, &icirc;n cauză s-a dispus luarea măsurilor asiguratorii necesare, respectiv aplicarea sechestrului pe bunurile imobile aparţin&acirc;nd inculpatului Bubău Viorel.</span> 
<br /> 
<span class="tab">&Icirc;n dosar s-a dispus, de asemenea, disjungerea cauzei faţă de două persoane din cadrul Agenţiei SAPARD – B.R.I.P.S. 7 Alba Iulia, precum şi faţă de mai mulţi administratori de societăţi comerciale care au participat la licitaţiile organizate pentru investiţia de canalizare.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat Judecătoriei T&acirc;rgu Mureş.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6399">comunicate-hotărâri de condamnare din
                                22 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8117480307217558459:5214099653043288240" autocomplete="off" />
</form></body>
</html>
