<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 350/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>GHEORGHIŢĂ ŞTEFAN COSMIN</b>, director al Sucursalei Imprimeria „Oltenia” din cadrul Companiei Naționale a Imprimeriilor &quot;Coresi&quot; SA și <b>POPA-FLOREA IONICA-FLORI</b>, şef Compartiment contabilitate, salarizare şi personal &icirc;n cadrul aceleiaşi instituții, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 15 iunie 2012, inculpaţii Gheorghiţă Ştefan Cosmin, &icirc;n calitate de director al Sucursalei Imprimeria „Oltenia” din cadrul Companiei Naționale a Imprimeriilor,,Coresi” SA (societate comercială cu capital integral de stat) şi Popa-Florea Ionica-Flori, av&acirc;nd funcţia de şef Compartiment contabilitate, salarizare şi personal &icirc;n cadrul aceleiaşi sucursale, cu nerespectarea abuzivă a prevederilor legale incidente, a atribuţiilor de serviciu, a normelor interne obligatorii de atribuire a contractelor de &icirc;nchiriere aplicabile &icirc;n cauză şi a Hotăr&acirc;rii nr. 5/21.12.2009 a Consiliului de Administraţie al CNI Coresi SA (prin care s-au stabilit tarifele minime obligatorii de &icirc;nchiriere a activelor companiei) au &icirc;ncheiat un contract de &icirc;nchiriere cu o societate comercială, av&acirc;nd ca obiect suprafeţele de teren de 865,27 mp şi 6,45 mp aflate &icirc;n administrarea sucursalei, fără respectarea unei proceduri specifice licitaţiei publice, cauz&acirc;nd o pagubă materială &icirc;n cuantum de 109.952,47 lei &icirc;n patrimoniul CNI Coresi SA.</span> 
<br /> 
<span class="tab">Prin &icirc;ncheierea acestui contract de &icirc;nchiriere s-a obţinut implicit un folos material necuvenit pentru firma respectivă, căruia i s-a atribuit practic respectivul contract prin &icirc;ncredinţare directă, cu &icirc;ncălcarea normelor susmenţionate, fiind stabilite clauze unilateral avantajoase pentru acesta şi păgubitoare pentru CNI Coresi SA, precum :</span> 
<br /> 
<span class="tab">- includerea suprafeţei suplimentare de teren de 6,45 mp care nu a făcut obiectul unei licitaţii publice competitive, deşi această procedură era obligatorie,</span> 
<br /> 
<span class="tab">- plata unei chirii lunare la un preţ inferior cu 1 euro/mp faţă de tariful minim obligatoriu (0,5 euro/mp faţă de 1,5 euro/mp) stabilit pentru acest bun av&acirc;nd categoria de teren liber cu interdicţia de construcţii definitive, aflat &icirc;n patrimoniul Sucursalei Imprimeria „Oltenia”,</span> 
<br /> 
<span class="tab">- termenul de &icirc;nchiriere de 66 luni, &icirc;ncep&acirc;nd cu data de 15.06.2012 şi p&acirc;nă pe data de 15.01.2017 inclusiv, faţă de termenul stabilit prin normele interne şi contractul cadru de &icirc;nchiriere, respectiv 1 an, cu posibilitatea de prelungire,</span> 
<br /> 
<span class="tab">- penalităţi de 0,1% faţă de 0,3 % pentru fiecare zi de &icirc;nt&acirc;rziere a plăţii obligaţiilor financiare asumate, </span> 
<br /> 
<span class="tab">- posibilitatea ca locatarul să eludeze obligaţia de a pune la dispoziţia locatorului (la &icirc;ncetarea contractului) imobilul &icirc;nchiriat cu toate &icirc;mbunătăţirile aduse, &icirc;n schimbul plăţii unei daune evaluate la cuantumul derizoriu de doar 1.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra unor bunuri mobile și imobile, aflate &icirc;n proprietatea inculpaţilor, p&acirc;nă la concurenţa sumei de 109.952,47 lei. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2685205908774807316:3783861702435610138" autocomplete="off" />
</form></body>
</html>
