<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>01 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 824/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=6242">802/VIII/3 din 30 aprilie 2015</a>, Biroul de Informare și Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu datele de 30.04.2015 respectiv 01.05.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICHITA GHEORGHE</b>, primar al municipiului Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-instigare la folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată (cinci acte materiale)</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">-instigare la infracţiunea de acces ilegal la un sistem informatic, </span> 
<br /> 
<span class="tab">-instigare la infracţiunea de operaţiuni ilegale cu dispozitive sau programe informatice,</span> 
<br /> 
<br /> 
<span class="tab"><b>HLIBOCEANU LIVIU MIHAI</b>, director general al Poliției Locale Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată(3 acte materiale),</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>AV&Icirc;RVAREI ȘTEFAN</b>, șef serviciu &icirc;n cadrul Poliției Locale Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii,</span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">-infracţiunii de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">-acces ilegal la un sistem informatic, </span> 
<br /> 
<span class="tab">-operaţiuni ilegale cu dispozitive sau programe informatice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie-aprilie 2015, inculpatul Nichita Gheorghe, abuz&acirc;nd de funcţia deţinută, respectiv primar al Municipiului Iaşi, &icirc;n mod repetat, i-a determinat pe inculpații Hliboceanu Liviu Mihai și Av&icirc;rvarei Ștefan, funcţionari publici &icirc;n cadrul Poliției Locale Iași, dar și pe alte persoane din cadrul instituției pe care o conducea, să efectueze, personal sau prin intermediari, verificări &icirc;n baze de date care conțin informații ce nu sunt destinate publicității, iar ulterior să folosească informaţiile astfel obținute şi să permită accesul unor persoane neautorizate la aceste informaţii, pentru a obține personal foloase nepatrimoniale necuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Nichita Gheorghe, cu intenție, i-a determinat pe ceilalți doi inculpați, funcționari publici &icirc;n cadrul Poliției Locale Iași, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, prin efectuarea, fie personal, fie prin intermediul altor angajați ai Poliției Locale, a unor activități de supraveghere a unei persoane, cu consecința prejudicierii intereselor legale ale instituției din care făceau parte și pentru a obține un folos nepatrimonial necuvenit.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n cursul lunii martie 2015, inculpatul Av&icirc;rvarei Ştefan a dat ajutor unei persoane necunoscute din cadrul Primăriei Municipiului Iași, pentru ca aceasta, la instigarea inculpatului Nichita Gheorghe, să-și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul efectuării unor transferuri bancare &icirc;n valoare de 2.000 lei &icirc;n contul lui unui angajat al unei instituții publice, aflată &icirc;n subordinea acestuia din urmă </span> 
<br /> 
<span class="tab">Suma de bani reprezenta cheltuielile făcute de angajatul respectiv, &icirc;n timpul activităților de supraveghere. </span> 
<br /> 
<span class="tab">Acest lucru a avut drept consecință vătămarea intereselor legale ale Primăriei Municipiului Iași și producerea unei pagube &icirc;n același cuantum patrimoniului acesteia, &icirc;n scopul de a-i asigura inculpatului Nichita Gheorghe un folos necuvenit.</span> 
<br /> 
<span class="tab">De menționat, este faptul că activitățile de supraveghere, despre care inculpatul Nichita Gheorghe era ținut la curent &icirc;n timp real, continuau și atunci c&acirc;nd acesta era plecat din localitate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2015, pentru a avea un control permanent asupra activităților zilnice ale persoanei supravegheate, inculpatul Av&icirc;rvarei Ștefan, determinat de inculpatul Nichita Gheorghe, a achiziționat un program informatic conceput &icirc;n scopul de a asigura accesul fără drept la un sistem informatic și a deținut această aplicație pe care a pus-o ulterior la dispoziția acestuia din urmă, &icirc;n același scop.</span> 
<br /> 
<span class="tab">Această aplicație de tip “spy”, a fost instalată din dispoziția inculpatului Nichita Gheorghe pe un telefon mobil ce a fost făcut cadou ulterior persoanei supravegheate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul aceleiași luni, primarul municipiului Iași, Nichita Gheorghe, l-a determinat pe inculpatul Av&icirc;rvarei Ștefan să acceseze fără drept sistemul informatic aparțin&acirc;nd persoanei supravegheate, &icirc;n scopul de a obține date informatice referitoare la locaţia GPS, fotografii, videoclipuri, e-mail-uri, mesaje tip SMS, transmisii de date realizate prin aplicaţii Skype, WhatsApp.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Nichita Gheorghe, Hliboceanu Liviu Mihai și Av&icirc;rvarei Ștefan li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd ca aceștia să fie prezentați, la data de 01 mai 2015, Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7873351169117673230:-7398668457199755404" autocomplete="off" />
</form></body>
</html>
