<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 296/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, </span> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv a inculpaților:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>MUREȘAN IOAN OVIDIU</b>, inspector șef al Inspectoratului de Poliție al Județului Bistrița Năsăud, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (11 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale, </span> 
<br /> 
<span class="tab">- instigare la uz de fals, &icirc;n forma participației improprii.</span> 
<br /> 
<br /> 
<span class="tab"><b>HASNĂȘ ROBERTO EMIL</b>, șeful Serviciului Poliției Rutiere din cadrul IPJ Bistrița Năsăud, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată, (40 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>CLOȘCĂ LEON ANTON</b>, șeful Poliției orașului Năsăud, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (18 acte materiale),</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni comerciale, ca acte de comerț, incompatibile cu funcția &icirc;ndeplinită, &icirc;n scopul obținerii pentru sine de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>și &icirc;n stare de libertate a inculpaților:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>C&Acirc;RCU PAUL MARIAN</b>, specialist la RAR - Reprezentanța Bistrița Năsăud, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Acirc;NGEORZAN VIOREL</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n declarații,</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab"><b>MANCIU MIHAI MIRCEA</b>, agent șef principal de poliție &icirc;n cadrul Poliția orașului Năsăud, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Icirc;GIU DUMITRU FLORIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de mărturie mincinoasă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – noiembrie 2014, inculpații Mureșan Ioan, Hasnăș Roberto Emil și Cloșcă Leon Anton, &icirc;n calitate de șefi ai unor structuri ale poliției, &icirc;n mod repetat, la diferite intervale de timp, și-au &icirc;ncălcat atribuțiile de serviciu &icirc;n sensul:</span> 
<br /> 
<span class="tab">- imixtiunii abuzive &icirc;n activitatea unor subordonați, &icirc;n vederea neconstatării și nesancționării unei contravenții la regimul circulației rutiere, </span> 
<br /> 
<span class="tab">- imixtiuni abuzive &icirc;n dosare penale aflate &icirc;n cercetare la IPJ Bistrița Năsăud, pentru favorizarea unor părți din acele dosare,</span> 
<br /> 
<span class="tab">- participarea la ascunderea și neraportarea producerii unor accidente rutiere cu victime omenești, &icirc;n scopul alterării evidenței accidentelor rutiere de acest gen,</span> 
<br /> 
<span class="tab">- ascunderii infracțiunilor săv&acirc;rșite de un coleg de-al lor, șef al unui post de poliție, cu ocazia provocării de către acesta a unui accident rutier, &icirc;n urma căruia a fost vătămată corporal o minoră &icirc;n v&acirc;rstă de 8 ani, care a suferit multiple fracturi &icirc;n zona capului și a feței (&icirc;n cazul inculpaților Mureșan Ioan și Cloșcă Leon Anton ), </span> 
<br /> 
<span class="tab">- comunicării abuzive a unor date cu caracter personal, unor persoane neautorizate, fără respectarea prevederilor legale incidente &icirc;n domeniu,</span> 
<br /> 
<span class="tab">- determinării unor subordonați să &icirc;ntocmească documente fictive, pentru a ascunde nerespectarea obligațiilor de serviciu &icirc;n cazul unei cercetări administrative. </span> 
<br /> 
<span class="tab">Prin aceste acțiuni inculpații au provocat vătămarea semnificativă a drepturilor și intereselor legitime ale Inspectoratului de Poliție al Județului Bistrița Năsăud.</span> 
<br /> 
<span class="tab">&Icirc;n fiecare caz &icirc;n parte, inculpații au obținut pentru sine sau pentru altul foloase necuvenite, prin &icirc;ncălcarea atribuțiilor de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2014, inculpatul Mureșan Ioan, prin intermediul inculpaților Hasnăș Roberto Emil și S&acirc;ngeorzan Viorel, l-a determinat pe inculpatul C&acirc;rcu Paul Marian (angajat la RAR– Reprezentanța Bistrița Năsăud) să-și &icirc;ncalce atribuțiile de serviciu, &icirc;n sensul de a efectua autentificarea și identificarea unui autovehicul &icirc;n mod fraudulos, prin menționarea unei categorii nereale a autovehiculului. </span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Mureșan Ioan, prin intermediul inculpatului S&acirc;ngeorzan Viorel, a determinat o persoană neidentificată să falsifice certificatul de &icirc;nmatriculare al autovehiculului, emis de autoritățile din Italia.</span> 
<br /> 
<span class="tab">Același inculpat, respectiv S&acirc;ngeorzan Viorel, s-a ocupat de falsificarea și a altor acte necesare &icirc;nmatriculării acelui autoturism(contract de v&acirc;nzare – cumpărare și o declarație notarială din care rezulta că fusese pierdut certificatul de &icirc;nmatriculare al acestui autoturism).</span> 
<br /> 
<span class="tab"> Ulterior, la SPCRPCIV Bistrița Năsăud, de procedura &icirc;nmatriculării acestui autoturism s-a ocupat o rudă a inculpatului Mureșan Ioan, care a acționat fără vinovăție, necunosc&acirc;nd falsificarea cărții de identitate a mașinii.</span> 
<br /> 
<span class="tab">Autovehiculul &icirc;n cauză a fost procurat de inculpatul Mureșan Ioan Ovidiu din Italia, fiind vorba de un Jeep Cherokee, &icirc;ncadrat la categoria M 1 (pentru transport persoane), ce a fost &icirc;nscris fraudulos la categoria N1(autoutilitară pentru transport de mărfuri).</span> 
<br /> 
<span class="tab">Acest demers infracțional a produs diminuarea frauduloasă a cuantumului timbrului de mediu achitat de către inculpatul Mureșan Ioan Ovidiu, fiind păgubit bugetul de stat cu suma de 31.094 lei. </span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – noiembrie 2014, inculpatul Cloșcă Leon Anton, &icirc;n calitate de șef al Poliției orașului Năsăud, &icirc;n mod repetat, la diferite intervale de timp, a efectuat operațiuni financiare, ca acte de comerț, incompatibile cu funcția deținută, &icirc;n scopul obținerii pentru sine de bani și alte foloase necuvenite.</span> 
<br /> 
<span class="tab">Concret, acesta a condus efectiv activitatea de producție și de comerț a unei păstrăvării, situată &icirc;n județul Bistrița Năsăud, &icirc;n sensul că:</span> 
<br /> 
<span class="tab">- a procurat dotări materiale necesare acesteia, </span> 
<br /> 
<span class="tab">- a dispus și a organizat efectuarea unor lucrări de construcții, necesare pentru această activitate economică, </span> 
<br /> 
<span class="tab">- a cumpărat produse de medicină veterinară, &icirc;ngrijindu-se inclusiv de &icirc;ntocmirea facturilor aferente acestor produse,</span> 
<br /> 
<span class="tab">- a cumpărat hrană pentru pești, s-a &icirc;ndeletnicit cu v&acirc;nzarea unor cantități &icirc;nsemnate de pește și cu v&acirc;nzarea furajului pentru păstrăv.</span> 
<br /> 
<br /> 
<span class="tab">La data de 28.10.2014, inculpatul Manciu Mihai Mircea, &icirc;n calitate de agent de poliție rutieră &icirc;n cadrul Poliției orașului Năsăud, și-a &icirc;ncălcat atribuțiile de serviciu, nelu&acirc;nd măsurile obligatorii legale de constatare și sancționare a contravențiilor săv&acirc;rșite de un contravenient.</span> 
<br /> 
<span class="tab">Această conduită abuzivă a inculpatului i-a permis contravenientului ca, ulterior, să comunice Serviciului Rutier din cadrul IPJ Bistrița Năsăud datele de identificare ale unei persoane nevinovate, care a fost sancționată contravențional &icirc;n mod abuziv, deși aceasta nu săv&acirc;rșise nicio contravenție. </span> 
<br /> 
<br /> 
<span class="tab">La datele de 08.12.2014 și 12.01.2015, fiind audiat &icirc;n calitate de martor &icirc;n prezentul dosar, inculpatul B&icirc;giu Dumitru Florin &icirc;n mod repetat, a făcut afirmații mincinoase și nu a declarat tot ce știa &icirc;n legătură cu fapte și &icirc;mprejurări esențiale ale cauzei, cu privire la care a fost &icirc;ntrebat. </span> 
<br /> 
<span class="tab">Concret, inculpatul nu a declarat aspecte esențiale legate de modalitatea &icirc;n care i-a solicitat inculpatului Cloșcă Leon Anton, șeful Poliției orașului Năsăud, să intervină &icirc;n activitatea unor subordonați, (imixtiuni solicitate chiar de către el), ascunz&acirc;nd totodată fapte și &icirc;mprejurări esențiale legate de urmările ilicite ale acestor intervenții. </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, a fost dispusă instituirea măsurii sechestrului asupra cotei de &amp;frac12; din dreptul de proprietate asupra unui imobil (cotă aparțin&acirc;nd inculpatului Mureșan Ioan Ovidiu), p&acirc;nă la concurența sumei de 31.094 lei, sumă cu care Administrația Județeană a Finanțelor Publice Bistrița Năsăud s-a constituit parte civilă. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Maramureș cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, Departamentului de Informații și Protecție Internă</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7670038419413980085:6289601308646092055" autocomplete="off" />
</form></body>
</html>
