<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>22 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1642/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SURDU GEORGIAN GABRIEL</b>, director al Regiei Autonome - Administrația Patrimoniului Protocolului de Stat, la săv&acirc;rșirii faptei, &icirc;n prezent suspendat din funcție, sub control judiciar, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Icirc;GIU MARIAN CRISTINEL</b>, președinte al Consiliului Județean Buzău, la data săv&acirc;rșirii faptei, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2013, inculpatul Surdu Georgian Gabriel i-a oferit inculpatului B&icirc;giu Marian Cristinel, &icirc;n calitate de președinte al Consiliului Județean Buzău, suma de 3.894.301.91 lei (878.222,47 euro), reprezent&acirc;nd 8% din valoarea unui contract (48.678.773,89 lei - 10.977.780,91 euro), av&acirc;nd ca obiect „Proiectarea și execuția modernizarea drumurilor de interes local și rețea publică de canalizare și stație de epurare &icirc;n comuna Ghergheasa, jud. Buzău”, urm&acirc;nd ca suma de bani să fie dată &icirc;n mai multe tranșe, la momentul efectuării plăților către societatea executantă.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași lună, inculpatul Surdu Georgian Gabriel a remis, printr-un intermediar, inculpatului B&icirc;giu Marian Cristinel, drept primă tranșă, suma de 75.000 euro, pentru a interveni pe l&acirc;ngă primarul unei comune din județul Buzău, &icirc;n vederea atribuirii contractului de lucrări respectiv.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2013, &icirc;n contextul unei &icirc;nt&acirc;lniri pe care au avut-o &icirc;ntr-un restaurant din București, inculpatul Surdu Georgian Gabriel i-a solicitat inculpatului B&icirc;giu Marian Cristinel, &icirc;n calitate de președinte al Consiliului Județean Buzău, să-i faciliteze obținerea unor contracte de lucrări publice &icirc;n județul Buzău, pentru o firmă pe care primul o administra prin intermediar.</span> 
<br /> 
<span class="tab">Inculpatul B&icirc;giu Marian Cristinel a fost de acord cu cererea inculpatului Surdu Gabriel Georgian și i-a promis acestuia din urmă că-l va sprijini să obțină un contract de lucrări pentru firma respectivă, &icirc;ntr-o comună de pe raza județului Buzău.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Surdu Gabriel Georgian i-a promis președintelui Consiliului Județean Buzău că-i va remite, 8% din valoarea contractului, &icirc;n schimbul intervenției sale pe l&acirc;ngă primarul localității respective, &icirc;n vederea c&acirc;știgării licitației.</span> 
<br /> 
<span class="tab">De asemenea, cei doi au convenit ca o primă tranșă, de 75.000 euro, să fie dată la c&acirc;teva zile de la momentul discuției, lucru care s-a și &icirc;nt&acirc;mplat, banii fiind remiși inculpatului B&icirc;giu Marian Cristinel printr-un intermediar.</span> 
<br /> 
<span class="tab">La data de 21 mai 2014, tot &icirc;n baza celor stabilite de inculpatul B&icirc;giu Marian Cristinel, &icirc;ntre primăria comunei respective și firma controlată de inculpatul Surdu Georgian Gabriel a fost &icirc;ncheiat un contract de lucrări av&acirc;nd ca obiect „Modernizare drumuri de interes local și rețea publică de canalizare și stație de epurare”, &icirc;n valoare de 48.678.773,89 lei (10.977.780,91 euro).</span> 
<br /> 
<span class="tab">Precizăm că procentajul de 8% din valoarea contractului, promis inculpatului B&icirc;giu Marian Cristinel de inculpatul Surdu Gabriel Georgian se ridica la suma de cca. 878.222,47 euro, din care acesta din urmă achitase o primă tranșă de 75.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a instituit măsura sechestrului asigurător asupra a două imobile aflate &icirc;n proprietatea inculpatului B&icirc;giu Marian Cristinel, p&acirc;nă la concurența sumei de 75.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1553172409929376056:8017062968832972064" autocomplete="off" />
</form></body>
</html>
