<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>28 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 209/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpatului <b>CHELARU MIRCIA</b>, general corp de armată &icirc;n rezervă, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n forma participaţiei improprii;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2000-2007, inculpatul Chelaru Mircia a determinat, cu intenţie, funcţionari din cadrul Ministerului Apărării Naţionale să &icirc;ncheie, fără vinovăţie, un contract de v&acirc;nzare-cumpărare a unui apartament, situat &icirc;n municipiul Bucureşti, deşi acesta nu deţinea un contract de &icirc;nchiriere valabil &icirc;ncheiat pentru acest imobil.</span> 
<br /> 
<span class="tab">Mai mult, anterior, inculpatul dob&acirc;ndise &icirc;n proprietate un alt imobil construit din fondul locativ de stat &icirc;n temeiul Decretului - Lege nr. 61/1990, ascunz&acirc;nd acest aspect Ministrului Apărării Naţionale şi Comisiei de Audit din cadrul MApN, prin aceasta cauz&acirc;ndu-se un prejudiciu de 92.839,08 lei &icirc;n dauna MApN.</span> 
<br /> 
<span class="tab">Conform legii 564/2004, cadrele militare sau fostele cadre militare care dețineau, la data apariției legii, locuințe de serviciu aparțin&acirc;nd Ministerului Apărării Naționale, le puteau cumpăra, &icirc;n regim subvenționat, &icirc;nsă cu anumite condiții, &icirc;ntre care, titularul contractului de &icirc;nchiriere să dețină această calitate de chiriaș &icirc;n baza unui contract de &icirc;nchiriere valabil &icirc;ncheiat, titularul cererii de cumpărare să nu dețină sau să nu fi deținut locuințe proprietate pe teritoriul Rom&acirc;niei, titularul cererii să nu mai fi cumpărat din fondul de stat o altă locuință, &icirc;n regim subvenționat.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">La data de 28 octombrie 2000, inculpatul Chelaru Mircia, av&acirc;nd funcţia de şef al Statului Major General al Ministerului Apărării Naţionale, ar fi solicitat, prin raport, ministrului Apărării Naţionale aprobarea de a i se repartiza o locuinţă de serviciu.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul solicitării, inculpatul ar fi omis să precizeze că deţine &icirc;n proprietate o altă locuinţă &icirc;mpreună cu soţia, &icirc;n Garnizoana Bucureşti, dob&acirc;ndită din fondul locativ al Ministerului Apărării Naționale, după anul 1990.</span> 
<br /> 
<span class="tab">Aspectele omise din raport, referitoare la situația sa locativă, constituiau impedimente absolute care ar fi fost de natură să-l &icirc;mpiedice pe inculpat să primească o locuință de serviciu &icirc;n garnizoana București.</span> 
<br /> 
<span class="tab">Astfel, la data de 13.12.2000, &icirc;n baza repartiţiei, s-a &icirc;ncheiat &icirc;ntre M.Ap.N. şi inculpatul Chelaru Mircia, un contract de &icirc;nchiriere pentru perioada 13.12.2000 – 13.12.2002, deşi acesta &icirc;mpreună cu soţia sa deţineau &icirc;n coproprietate o locuinţa situată &icirc;n Bucureşti.</span> 
<br /> 
<span class="tab">La data de 07.06.2001 inculpatul Chelaru Mircia a fost trecut &icirc;n rezervă.</span> 
<br /> 
<span class="tab">Deşi contractul de &icirc;nchiriere expirase la data de 13.12.2002, iar tacita relocaţiune nu opera &icirc;n acest domeniu, ulterior, &icirc;ntre Ministerul Apărării Naţionale şi inculpat ar fi fost &icirc;ncheiat retroactiv un alt contract de &icirc;nchiriere, pentru perioada 14.12.2002 – 01.07.2003, av&acirc;nd ca obiect aceeași locuinţă de serviciu. </span> 
<br /> 
<span class="tab">Acest contract ar fi fost prelungit succesiv, de patru ori, prin acte adiţionale, deşi inculpatul Chelaru Mircia nu &icirc;ndeplinea condiţiile legale pentru prelungirea termenelor de &icirc;nchiriere.</span> 
<br /> 
<span class="tab">La data de 07.06.2007 a fost &icirc;ncheiat &icirc;ntre M.Ap.N. și inculpat contractul de v&acirc;nzare – cumpărare a locuinței de serviciu, pe care acesta din urmă ar fi v&acirc;ndut-o &icirc;n cursul anului 2008, pentru suma de 300.000 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar s-a constituit prin disjungere dintr-o altă cauză, &icirc;n care, la data de 3 septembrie 2013, Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari din cadrul Direcţiei Naţionale Anticorupţie, a dispus trimiterea &icirc;n judecată a 11 inculpați, cadre militare, pentru infracţiuni de abuz &icirc;n serviciu legate de achiziționarea, &icirc;n condiții nelegale, a unor locuințe de serviciu la preț subvenționat. (comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4280"><u>nr. 761/VIII/3 din 04 septembrie 2013</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7109">comunicate-hotărâri de condamnare din
                                27 ianuarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3674705321590393012:4854289406360378690" autocomplete="off" />
</form></body>
</html>
