<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>8 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 976/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna iunie 2014, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BURUNTIA CIPRIAN-BOGDAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">- 9 infracțiuni de evaziune fiscală, &icirc;n formă continuată (377 acte materiale);</span> 
<br /> 
<span class="tab">- 2 infracțiuni de spălare a banilor, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (11 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU ALEXANDRU</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">- 9 infracțiuni de evaziune fiscală, &icirc;n formă continuată (377 acte materiale);</span> 
<br /> 
<span class="tab">- 3 infracțiuni de spălare a banilor, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘAPCĂ IONUȚ</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">- 9 infracțiuni de evaziune fiscală, &icirc;n formă continuată (377 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">și sub control judiciar a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>GUINEA RALUCA-NICOLETA</b>, contabil, &icirc;n sarcina căreia s-au reținut 9 infracțiuni concurente de evaziune fiscală, &icirc;n formă continuată (377 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2010 – decembrie 2011, inculpații Buruntia Ciprian Bogdan, Șapcă Ionuț, Dumitrescu Alexandru, au constituit și dezvoltat, pe raza județului Olt, o grupare de criminalitate organizată, specializată &icirc;n comiterea unor fapte grave de evaziune fiscală &icirc;n domeniul produselor alimentare și nealimentare, fapte prin care s-au adus prejudicii semnificative bugetului general consolidat al statului.</span> 
<br /> 
<span class="tab">La gruparea astfel constituită, a aderat și a sprijinit-o și inculpata Guinea Raluca-Nicoleta (fostă Scarlat) &icirc;n calitate de contabil, cu un rol foarte bine determinat &icirc;n cadrul acesteia și anume acela de a &icirc;ntocmi acte de evidență contabilă contrar evidențelor de fapt, cu scopul de a induce &icirc;n eroare organele de control fiscal și a ascunde sursa veniturilor realizate de către societățile implicate &icirc;n sistemul de fraudare.</span> 
<br /> 
<span class="tab">Din actele dosarului, s-a stabilit faptul că modul de operare al acestei grupări infracționale a fost unul simplu, apel&acirc;nd la sistemul de fraudare de tip „missing trader”.</span> 
<br /> 
<span class="tab">Astfel, se achiziționau din spațiul Uniunii Europene, fără taxă pe valoare adăugată și, &icirc;n unele situații, fără a fi declarate, mărfuri alimentare (zahăr, ulei) sau nealimentare (fier beton, ciment, cărămidă) rapid vandabile la nivel național, prin societăți special &icirc;nființate &icirc;n acest sens. Aceste societăți, care ulterior erau cesionate sau radiate, revindeau mărfurile la nivel național cu taxă pe valoare adăugată, taxă ce nu era &icirc;nregistrată, declarată și achitată bugetului general consolidat.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total adus bugetului general consolidat al statului, generat de ne&icirc;nregistrarea veniturilor realizate, nedeclararea și neachitarea taxelor de impozitelor datorate și aferente acestor tranzacții, de către inculpați este &icirc;n cuantum de 26.959.953 lei (aprox. 6,4 milioane euro la cursul de schimb al acelei perioade).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra mai multor bunuri mobile aparțin&acirc;nd inculpaților ȘAPCĂ IONUȚ și BURUNTIA CIPRIAN BOGDAN.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Argeș, cu propunerea de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cursul urmăririi penale.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BAIU ADRIAN FLORIN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosire sau prezentare cu rea credință de documente ori declarații false,inexacte sau incomplete,dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(56 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BAIU BOGDAN ION</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosire sau prezentare cu rea credință de documente ori declarații false,inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(70 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BAIU ION</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea de folosire sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(5 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>CREȚU ION CRISTIAN</b>, diriginte de șantier, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea de folosire sau prezentare cu rea credință de documente ori declarații false,inexacte sau incomplete,dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată( 33 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZEGREANU EMIL VICTOR</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea de folosire sau prezentare cu rea credință de documente ori declarații false,inexacte sau incomplete,dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(6 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONESCU CONSTANTIN-OCTAVIAN</b>, inspector de specialitate și șef serviciu la Direcția Județeană de Control &icirc;n Construcții Argeș, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea de folosire sau prezentare cu rea credință de documente ori declarații false,inexacte sau incomplete,dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(2 acte materiale);</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA ION</b>, primar al comunei St&acirc;lpeni, județul Argeș, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2009 - martie 2010, inculpatul Baiu Adrian Florin, &icirc;n calitate de asociat și administrator al unei societăți comerciale, a beneficiat de un contract de finanțare &icirc;ncheiat cu Agenția de Plăți pentru Dezvoltare Rurală și Pescuit - APDRP, pentru realizarea unui proiect privind construirea și dotarea unei pensiuni turistice rurale, &icirc;n comuna St&acirc;lpeni, sat Rădești, județul Argeș.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, cu rea credință, la prima cerere de plată, (at&acirc;t &icirc;n prima variantă depusă la 10 februarie 2010 c&acirc;t și la cererea rectificată depusă la data de 12 mai 2010), inculpatul a folosit și prezentat documente și declarații false sau inexacte, &icirc;ntocmite fie de el, fie &icirc;n coautorat cu inculpații Baiu Bogdan Ion, Baiu Ion, Crețu Ion Cristian, Diaconescu Constantin Octavian și Zegreanu Emil Victor.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Baiu Adrian Florin a &icirc;ncercat să obțină, pe nedrept, de la autoritatea contractantă, suma totală de 176.037,50 lei, reprezent&acirc;nd 50% din suma cheltuielilor ,,eligibile” efectuate, (fonduri nerambursabile provenind din fondul european pentru agricultură și dezvoltare rurală și din fonduri administrate &icirc;n numele autorităților U.E.)</span> 
<br /> 
<span class="tab">Această sumă de bani, care &icirc;n urma verificărilor efectuate s-a constatat a fi neeligibilă, a fost refuzată la plată.</span> 
<br /> 
<span class="tab">Inculpatul Popa Ion, &icirc;n calitate de primar al comunei St&acirc;lpeni, județul Argeș, a semnat un document pe care l-a &icirc;naintat Direcției Naționale Anticorupție și care conține date nereale cu privire la &icirc;nceperea lucrărilor de construire la investiția societății comerciale administrată de inculpatul Baiu Bogdan Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Argeș.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că inculpații au mai fost trimiși &icirc;n judecată &icirc;ntr-un alt dosar, pentru infracțiuni similare, &icirc;n cursul lunii aprilie 2014 (vezi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4846">sinteza aprilie nr. 530/VIII/3 din 6 mai 2014</a>).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>DOMINTE CRISTINEL</b>, executor bancar, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab">- <b>NEGRU VASILE</b>, evaluator, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 17.05.2004, inculpatul Dominte Cristinel a pus &icirc;n v&acirc;nzare la o licitație publică și a atribuit unui adjudecatar, &icirc;ntr-un dosar de executare silită, mai multe imobile, subevaluate, ce aparțineau unei societăți comerciale cu capital majoritar de stat, la acel moment (SC Nectar SA Pașcani, județul Iași).</span> 
<br /> 
<span class="tab">Bunurile respective au fost evaluate, &icirc;n baza atribuțiilor de serviciu, de către inculpatul Negru Vasile, &icirc;n calitate de inginer evaluator.</span> 
<br /> 
<span class="tab">Acesta, &icirc;n cuprinsul rapoartelor de evaluare(contrar normelor tehnice ale unității bancare, ignor&acirc;nd și valoarea contabilă sau cea luată &icirc;n garanție), a stabilit, cu rea credință, că un teren cu suprafața de 349.223 mp deținut de acea societate, nu are nici un fel de valoare.</span> 
<br /> 
<span class="tab">Dovada că dintre bunurile care au făcut obiectul licitației, terenul a fost mai valoros dec&acirc;t restul imobilelor situate pe el, este chiar dezafectarea, ulterioară, a fabricii respective.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul provocat societății comerciale este de 17.356.383,1 lei (4.284.966,21 euro).</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra unui imobil deținut de Dominte Cristinel, precum și poprirea conturilor inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIU VASILE</b>, viceprimar al comunei Sălătrucel, județul V&acirc;lcea, vicepreședinte al Asociației Crescătorilor de Bovine, Ovine, Porcine și Albine Sălătrucel, județul V&acirc;lcea și membru &icirc;n Comitetul de Conducere al acesteia(la data săv&acirc;rșirii faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGHICI DUMITRU</b>, primar al comunei Sălătrucel, județul V&acirc;lcea, președinte al Asociației Crescătorilor de Bovine, Ovine, Porcine și Albine Sălătrucel, județul V&acirc;lcea și membru &icirc;n Comitetul de Conducere al acesteia (la data săv&acirc;rșirii faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare cu rea - credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (3 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">- conflict de interese;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>GRECU NICOLAIE - DAN</b>, consilier local și agent veterinar &icirc;n cadrul comunei Sălătrucel, județul V&acirc;lcea, secretar al Asociației Crescătorilor de Bovine, Ovine, Porcine și Albine Sălătrucel, județul V&acirc;lcea și membru &icirc;n Comitetul de Conducere al acesteia(la data săv&acirc;rșirii faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare cu rea - credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de conflict de interes;</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>CERNEA ELENA</b>, secretar al primăriei comunei Sălătrucel, județul V&acirc;lcea (la data săv&acirc;rșirii faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare cu rea - credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>MESIA ION</b>, contabil – casier al primăriei comunei Sălătrucel, județul V&acirc;lcea, cenzor &icirc;n cadrul Asociației Crescătorilor de Bovine, Ovine, Porcine și Albine Sălătrucel, județul V&acirc;lcea (la data săv&acirc;rșirii faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare cu rea - credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată(2 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată(2 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de conflict de interese.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Miu Vasile, beneficiind de ajutorul inculpaților Drăghici Dumitru, Grecu Nicolaie Dan, Cernea Elena și Mesia Ion, a folosit și prezentat cu rea credință la APIA - Centrul Județean V&acirc;lcea, &icirc;n campaniile anilor 2010- 2011, un contract de concesionare și &icirc;n campania anului 2012, un contract de arendare, av&acirc;nd drept rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<span class="tab">Obiectul celor două contracte, &icirc;l constituie primul concesionarea și cel de-al doilea arendarea către Asociația Crescătorilor de Bovine, Ovine, Porcine și Albine Sălătrucel a aceleiași suprafețe de teren, respectiv 320 ha pășune deținute de comuna Sălătrucel, ambele contracte fiind &icirc;ncheiate pe un termen de 10 ani.</span> 
<br /> 
<span class="tab">Contractele &icirc;n cauză au fost &icirc;ntocmite sub o falsă prezumție de legalitate pentru ca, aparent, să facă dovada &icirc;ndeplinirii criteriilor de eligibilitate și a avut ca scop prezentarea cu rea credință a acestor documente c&acirc;t și a unor declarații false, inexacte sau incomplete pentru a obține pe nedrept fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, de către Asociația Crescătorilor de Bovine, Ovine, Porcine și Albine Sălătrucel, județul V&acirc;lcea, &icirc;n campaniile anilor 2010, 2011 și 2012.</span> 
<br /> 
<span class="tab">Inculpatul Drăghici Dumitru, &icirc;n calitate de primar al comunei Sălătrucel, județul V&acirc;lcea, &icirc;n contextul &icirc;ncheierii și derulării, &icirc;n campaniile anilor 2010, 2011 și 2012, a contractelor de concesionare și de arendare, menționate mai sus, a &icirc;ndeplinit acte și a participat la luarea unor decizii prin care s-au realizat at&acirc;t direct, c&acirc;t și indirect foloase materiale Asociației Crescătorilor de Bovine, Ovine, Porcine și Albine Sălătrucel, județul V&acirc;lcea, &icirc;n cadrul căreia deținea funcția de președinte.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul creat Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean V&acirc;lcea, prin săv&acirc;rșirea infracțiunilor anterior menționate, este de 1.314.470,93 lei, din care 1.188.589,76 lei, reprezent&acirc;nd fonduri europene și 125.881,17 lei, reprezent&acirc;nd fonduri de la bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra mai multor bunuri imobile și mobile aparțin&acirc;nd inculpaților MIU VASILE, DRĂGHICI DUMITRU, GRECU NICOLAIE DAN și CERNEA ELENA.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul V&acirc;lcea, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRIU GHEORGHE</b>, consilier in cadrul consiliului local Valea Lupului, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influență;</span> 
<br /> 
<span class="tab"><b>LĂCĂTUȘU DUMITRU</b>, fost referent cadastru in cadrul Primăriei Valea Lupului, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 28.02. - 19.04.2012, inculpatul Dumitriu Gheorghe a pretins de la 2 persoane, intermedierea și respectiv cumpărarea unui teren de 15.000 mp, &icirc;n schimbul căruia să i se remită, &icirc;n plus față de valoarea de piață a bunului imobil, suma de 90.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestei sume de bani, Dumitriu Gheorghe a promis că &icirc;și va exercita influența reală asupra inculpatului Lăcătușu Dumitru, persoana fizica autorizată să &icirc;ntocmească documentații cadastrale &icirc;n vederea intabulării dreptului de proprietate asupra terenurilor și membru al Comisiei locale Valea Lupului pentru stabilirea dreptului de proprietate privată asupra terenurilor, &icirc;n scopul de a-l determina pe acesta să identifice, contrar atribuțiilor de serviciu, un alt amplasament al suprafețelor de teren menționate &icirc;n titlul de proprietate al persoanei intermediare a tranzacției.</span> 
<br /> 
<span class="tab">De asemenea, a mai promis că &icirc;și va exercita influența asupra primarului comunei Valea Lupului, &icirc;n vederea emiterii avizelor și autorizațiilor necesare dezvoltării unui proiect imobiliar.</span> 
<br /> 
<span class="tab">Pentru aceste „servicii” inculpatul Dumitriu Gheorghe a condiționat cumpărarea, de către o persoană, a terenului care-i aparținea, la prețul de 8 euro/mp, &icirc;n condițiile &icirc;n care, valoarea reală de circulație a terenului era de 2 euro/mp.</span> 
<br /> 
<span class="tab">Cunosc&acirc;nd aspectele de mai sus, inculpatul Lăcătușu Dumitru a fost de acord să-și &icirc;ncalce atribuțiile de serviciu, &icirc;n sensul &icirc;ntocmirii documentației cadastrale necesare intabulării dreptului de proprietate al persoanei intermediare, pe o altă suprafață de teren dec&acirc;t cea menționată &icirc;n titlul de proprietate, lipsită de probleme de natura juridică, &icirc;ntărind astfel afirmațiile celuilalt inculpat cu privire la influența pe care acesta o avea asupra sa.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Lăcătușu Dumitru a &icirc;ntocmit, contrar legii, o documentație cadastrală &icirc;n vederea intabulării dreptului de proprietate al acelei persoane, pozițion&acirc;nd amplasamentul terenului acesteia &icirc;ntr-o locație despre care știa ca face obiectul dreptului de proprietate al altei persoane.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei :</span> 
<br /> 
<br /> 
<span class="tab">- <b>RĂDULESCU VICTORIA</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căreia s-a reținut infracțiunea de omisiune, &icirc;n tot sau &icirc;n parte, a evidențierii, &icirc;n actele contabile ori &icirc;n alte documente legale, a operațiunilor comerciale efectuate sau a veniturilor realizate, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2010 – noiembrie 2011, inculpata Rădulescu Victoria a fost mandatată să reprezinte interesele unei societăți comerciale, al cărui obiect de activitate era comerțul cu ridicata al cărnii și produselor din carne.</span> 
<br /> 
<span class="tab">&Icirc;n urma efectuării a trei controale inopinate la firma reprezentată de inculpată, au rezultat printre altele următoarele:</span> 
<br /> 
<span class="tab">- firma nu funcționează la sediul social declarat;</span> 
<br /> 
<span class="tab">- firma nu are puncte de lucru sau sedii secundare declarate;</span> 
<br /> 
<span class="tab">- firma nu a depus raportări fiscale și nici deconturi de TVA;</span> 
<br /> 
<span class="tab">- niciunul dintre reprezentanții societății nu a putut fi contactat pentru efectuarea controlului;</span> 
<br /> 
<span class="tab">- &icirc;n perioada 2007 –2011, firma respectivă a realizat achiziții intracomunitare nedeclarate, &icirc;n valoare de 16.296.397 lei din care: 5.191.599 lei reprezintă achiziții directe de bunuri, 11.002.476 lei reprezintă achiziții ulterioare de bunuri &icirc;ntr-o operațiune triunghiulară, iar 102.322 lei reprezintă achiziție intracomunitară de servicii.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că aceste tranzacții constau &icirc;n achiziții de carne, produse de carne și ouă, alimente cu un grad pronunțat de perisabilitate, iar societatea nu are declarate sedii secundare și nici spații de depozitare, se poate trage concluzia că marfa a fost integral rev&acirc;ndută pe piața internă, &icirc;ntr-o perioadă scurtă de timp de la data cumpărării.</span> 
<br /> 
<span class="tab">Prejudiciul, produs bugetului general consolidat al statului prin fapta inculpatei, se ridică la suma de 4.218.645,26 lei, din care 113.181,08 lei reprezintă impozitul pe profit și 4.105.464,18 lei reprezintă TVA colectată, ce trebuia virată bugetului consolidat al statului.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-au luat măsuri asiguratorii, instituindu-se sechestru asupra locuinței inculpatei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ELAIWI SALAMEH</b>, administrator al S.C. POLIVALENT STORE S.R.L, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- ascunderea bunului ori a sumei impozabile sau taxabile;</span> 
<br /> 
<span class="tab">- omisiunea &icirc;n tot sau &icirc;n parte a evidențierii &icirc;n actele contabile ori &icirc;n alte documente legale a operațiunilor comerciale efectuate sau a veniturilor realizate;</span> 
<br /> 
<span class="tab">- sustragerea de la efectuarea verificărilor financiare, fiscale sau vamale prin nedeclararea, declararea fictivă or declararea inexactă cu privire la sediile principale sau secundare ale persoanelor verificate;</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. POLIVALENT STORE S.R.L.</b>, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- ascunderea bunului ori a sumei impozabile sau taxabile;</span> 
<br /> 
<span class="tab">- omisiunea &icirc;n tot sau &icirc;n parte a evidențierii &icirc;n actele contabile ori &icirc;n alte documente legale a operațiunilor comerciale efectuate sau a veniturilor realizate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Elaiwi Salameh a creat și pus &icirc;n practică un sistem scriptic fictiv, const&acirc;nd &icirc;n tranzacții ireale prin care s-a sustras plății obligațiilor fiscale față de stat.</span> 
<br /> 
<span class="tab">Circuitul, astfel conceput, era menit &icirc;n a ascunde sursa reală impozabilă și taxabilă.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat bugetului consolidat al statului se ridică la suma de 5.531.916 lei, astfel: T.V.A &icirc;n sumă de 3.003.052 lei și impozit pe profit &icirc;n sumă de 2.528.864 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>KARADENIZ FATIH</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- evidențierea, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operațiuni reale ori evidențierea altor operațiuni fictive;</span> 
<br /> 
<br /> 
<span class="tab"><b>ATEȘ MEHMET HANIFI</b>, administrator al unei societăți comerciale, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evidențierea, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operațiuni reale ori evidențierea altor operațiuni fictive;</span> 
<br /> 
<span class="tab">- sustragerea de la efectuarea verificărilor financiare, fiscale sau vamale, prin nedeclararea, declararea fictivă ori declararea inexactă cu privire la sediile principale sau secundare ale persoanelor verificate, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- transmiterea fictivă a părților sociale ori a acțiunilor deținute &icirc;ntr-o societate comercială, &icirc;n scopul săv&acirc;rșirii unei infracțiuni sau al sustragerii de la urmărirea penală ori &icirc;n scopul &icirc;ngreunării acesteia, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 25.11.2008 – 30.06.2010, inculpatul Karadeniz Fatih s-a sustras de la plata obligațiilor fiscale de natura impozitului pe profit și a TVA, prin evidențierea, &icirc;n actele contabile ale firmei ori &icirc;n alte documente legale, a unor operațiuni fictive și cheltuieli nereale (achiziția de cereale și deșeuri industriale supuse măsurilor de simplificare &icirc;n domeniul TVA).</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Ateș Mehmet Hanifi, pe parcursul derulării unor pretinse relații comerciale, a acordat &icirc;n mod nemijlocit sprijin material coinculpatului Karadeniz Fatih, prin punerea la dispoziția acestuia de documente justificative (facturi fiscale) ce atestau &icirc;n mod fictiv efectuarea unor operațiuni comerciale de v&acirc;nzare – cumpărare și transport de deșeuri feroase și neferoase și cereale.</span> 
<br /> 
<span class="tab">Aceste documente au stat la baza &icirc;nregistrării &icirc;n contabilitatea firmei, administrată de Karadeniz Fatih, de cheltuieli nereale generate de respectivele achiziții.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n intervalul 2008-2010, inculpatul Ateș Mehmet Hanifi s-a sustras de la efectuarea verificărilor financiare și fiscale prin nedeclararea exactă cu privire la sediile reale ale firmelor pe care le administra, &icirc;n scopul evident de a asigura clandestinitatea deplină a activităților comerciale pretins desfășurate de către acestea.</span> 
<br /> 
<span class="tab">La data de 12 februarie 2010, inculpatul Ateș Mehmet Hanifi, acțion&acirc;nd &icirc;n scopul de a se sustrage urmăririi penale pentru comiterea infracțiunilor de evaziune fiscală, a cesionat, &icirc;n mod fictiv, părțile sociale deținute &icirc;n cadrul societăților sale, unui cetățean turc ce s-a aflat pe teritoriul Rom&acirc;niei exclusiv &icirc;n acest scop, &icirc;n intervalul 11.02.2010– 13.02.2010.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, inculpatul a continuat să coordoneze, ca administrator de fapt, activitatea acestor persoane juridice.</span> 
<br /> 
<span class="tab">Sumele de bani rezultate &icirc;n urma sustragerii de la plata obligațiilor fiscale au fost ridicate, de către cei doi inculpați, &icirc;n numerar, cu justificări fictive, din conturile bancare ale celor două societăți.</span> 
<br /> 
<span class="tab">Prin faptele comise, inculpații Karadeniz Fatih și Ateș Mehmet Hanifi au produs bugetului general consolidat al statului un prejudiciu total &icirc;n cuantum de 22.253.880,72 lei, echivalent a 5.260.065,08 euro, compus din TVA de plată &icirc;n sumă de 12.080.678,11 lei (echivalent a 2.855.463,90 euro) și impozit pe profit &icirc;n sumă de 10.173.202,62 lei (echivalent a 2.404.601,18 euro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordurile de recunoaștere a vinovăției inculpaților:</span> 
<br /> 
<span class="tab"><b>TĂTAR FLORIN DINU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență;</span> 
<br /> 
<span class="tab"><b>FILIP MARIUS IOAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență, &icirc;n forma complicității.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordurile de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2012, inculpatul Tătar Florin-Dinu, lăs&acirc;nd să se creadă că ar avea influență asupra organelor judiciare competente, a pretins de la un martor denunțător suma de 12.000 euro și, prin intermediul inculpatului Filip Marius Ioan, a primit efectiv de la acesta suma de 1.000 euro.</span> 
<br /> 
<span class="tab">Inculpatul Tătar Florin-Dinu l-a lăsat să creadă că, &icirc;n schimbul banilor, va interveni pe l&acirc;ngă un procuror de la o unitate de Parchet și pe l&acirc;ngă ofițeri de poliție judiciară, asupra cărora ar avea influență, pentru a-i determina pe aceștia să adopte o soluție favorabilă &icirc;ntr-un dosar penal, care-l privea pe denunțător.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpații Tătar Florin Dinu și Filip Marius Ioan au declarat expres că recunosc comiterea faptei reținută &icirc;n sarcina lor, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mișcare acțiunea penală, că sunt de acord cu felul și cuantumul pedepsei stabilite, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">- <b>2 ani de &icirc;nchisoare, cu suspendarea condiționată a executării pedepsei pe durata unui termen de &icirc;ncercare de 3 ani</b>, cu respectarea următoarelor obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la serviciul de probațiune, la datele fixate de către acesta;</span> 
<br /> 
<span class="tab">- să primească vizitele consilierului de probațiune desemnat cu supravegherea sa;</span> 
<br /> 
<span class="tab">- să anunțe, &icirc;n prealabil, schimbarea locuinței și orice deplasare care depășește 5 zile;</span> 
<br /> 
<span class="tab">- să comunice schimbarea locului de muncă;</span> 
<br /> 
<span class="tab">- să comunice informații și documente de natură a permite controlul mijloacelor sale de existență;</span> 
<br /> 
<span class="tab">- să frecventeze unul sau mai multe programe de reintegrare socială derulate de către serviciul de probațiune sau organizate &icirc;n colaborare cu instituții din comunitate;</span> 
<br /> 
<span class="tab">- să nu părăsească teritoriul Rom&acirc;niei, fără acordul instanței;</span> 
<br /> 
<span class="tab">- să presteze o muncă neremunerată &icirc;n folosul comunității pe o perioadă de 90 de zile;</span> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informații – Direcția Județeană de Informații Bihor și al DGA - Serviciul Județean Anticorupție Bihor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarele de urmărire penală privind pe inculpații Tătar Florin-Dinu și Filip Marius Ioan, &icirc;mpreună cu acordurile de recunoaștere a vinovăției au fost trimise la Tribunalul Bihor.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">10. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>JOANTĂ SORIN</b>, inspector școlar și președinte al Comisiei de bacalaureat din Centrul zonal de evaluare Sibiu, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită.</span> 
<br /> 
<span class="tab"><b>GIUPANĂ VIOREL</b>, funcționar la Colegiul Tehnic „Independența” Sibiu, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de trafic de influență și dare de mită.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n sesiunea de examen iunie-iulie 2013, &icirc;n cadrul Centrului de Evaluare Zonală 300 Sibiu, &icirc;n schimbul promisiunii unei sume de bani, inculpatul Joantă Sorin, președinte al comisiei, a modificat &icirc;n baza informatică de date nota 1.00 obținută de inculpatul Stancă Toma Ștefan la prima probă a examenului de bacalaureat, limba și literatura rom&acirc;nă, &icirc;n nota 7.55, ceea ce ar fi dus la promovarea frauduloasă a examenului de bacalaureat. </span> 
<br /> 
<span class="tab">Legătura dintre cele două persoane s-a realizat prin intermediul inculpatului Giupană Viorel, care a pretins și a primit de la inculpatul Stancă Toma Ștefan suma de 2.200 lei, echivalentul a 500 euro, promiț&acirc;nd că &icirc;n schimbul banilor va interveni pe l&acirc;ngă un membru al comisiei de bacalaureat. Din acești bani, inculpatul Giupană Viorel urma să remită, conform &icirc;nțelegerii prealabile, suma de 300 euro inculpatului Joantă Sorin, care a acceptat promisiunea primirii acestor bani pentru a acorda nota de trecere la bacalaureat pentru inculpatul Stancă Toma Ștefan. </span> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, la datele de 14 și 23 aprilie 2014, inculpații Joantă Sorin și Stancă Toma Ștefan au &icirc;ncheiat cu procurorii anticorupție acorduri de recunoaștere a vinovăției, primul pentru infracțiunile de abuz &icirc;n serviciu, participație improprie la comiterea infracțiunii de fals intelectual și fals informatic și al doilea pentru infracțiunea de cumpărare de influență. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală, &icirc;mpreună cu acordurile de recunoaștere a vinovăției, a fost trimis spre judecare la Tribunalul Sibiu</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">11. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOR CRISTIAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de complicitate la tentativă la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (3 infracțiuni) și fals &icirc;n &icirc;nscrisuri sub semnătură privată (3 infracțiuni);</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORZA GEORGETA IOANA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de complicitate la tentativă la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (3 infracțiuni) și uz de fals (3 infracțiuni);</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVAN HUȚI, OPRIȘ MIHAI și TODERICIU RODICA</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de tentativă la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, cu consecințe deosebit de grave și uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La &icirc;nceputul lunii decembrie 2010, inculpatul Tudor Cristian l-a ajutat pe inculpatul Opriș Mihai, să &icirc;ncerce să obțină fraudulos, o finanțare nerambursabilă de 3.313.599 lei, de la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit (A.P.D.R.P.), prin falsificarea Raportului de activitate cont, pretins a fi fost emis de către o sucursală bancară, &icirc;n care se atesta, &icirc;n mod mincinos faptul că societatea comercială a ultimului inculpat ar deține &icirc;n contul bancar un disponibil de 2.203.425 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpații Georza Georgeta Ioana, Moldovan Huți, Opriș Mihai și Todericiu Rodica au folosit un alt Raport de activitate cont, cunosc&acirc;nd că este fals, &icirc;n vederea producerii unei consecințe juridice.</span> 
<br /> 
<span class="tab">&Icirc;n concret, fapta constă &icirc;n folosirea Raportului de activitate cont, pretins a fi fost emis de către aceeași sucursală bancară, &icirc;n care se atesta, &icirc;n mod mincinos faptul că o societate comercială ar deține &icirc;n contul bancar un disponibil de 2.262.454 lei, act care fusese falsificat de către Tudor Cristian. Georza Georgeta Ioana a primit actul falsificat de la Tudor Cristian, la &icirc;nceputul lunii decembrie 2010 și l-a &icirc;nm&acirc;nat inculpatului Moldovan Huți, &icirc;n vederea depunerii la A.P.D.R.P.</span> 
<br /> 
<span class="tab">Todericiu Rodica a urmărit să obțină fondurile nerambursabile prin societatea comercială administrată de aceasta, fără a deține cofinanțarea obligatorie, prin inducerea &icirc;n eroare a funcționarilor A.P.D.R.P., iar activitatea infracțională a fost &icirc;ntreruptă din motive independente de voința inculpatei, respectiv prin descoperirea caracterului fals al actului depus.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bistrița Năsăud</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7512">comunicate-hotărâri de condamnare din
                                20 mai 2016<br /></a><a href="/comunicat.xhtml?id=5964">comunicate-hotărâri de condamnare din
                                30 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=5962">comunicate-hotărâri de condamnare din
                                27 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=5029">comunicate-hotărâri de condamnare din
                                21 mai 2014<br /></a><a href="/comunicat.xhtml?id=7412">comunicate-hotărâri de condamnare din
                                06 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=6032">comunicate-hotărâri de condamnare din
                                03 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5035741939737977362:-2951974758357814938" autocomplete="off" />
</form></body>
</html>
