<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>30 noiembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 885/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">La solicitarea reprezentaților mass-media, Biroul de informare și relații publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au &icirc;nceput urmărirea penală față de <b>IORDACHE NELU</b>, administrator al SC ROMSTRADE SRL, &icirc;n sarcina căruia s-au reținut infracțiunile de schimbare, fără respectarea prevederilor legale, a destinației fondurilor europene, utilizarea cu rea credință a creditului societății și spălare de bani, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rezoluția de &icirc;ncepere a urmăririi penale se arată că există date și indicii temeinice că &icirc;nvinuitul Nelu Ioardache, &icirc;n calitate de administrator al firmei SC ROMSTRADE SRL, a schimbat, fără respectarea prevederilor legale, destinația sumei de 25.000.000 lei, bani &icirc;ncasați &icirc;n vederea proiectării și execuției lucrărilor la primul tronson din autostrada Nădlac – Arad, lucrarea fiind finanțată &icirc;n proporție de 85% din fondul de coeziune al Uniunii Europene.</span> 
<br /> 
<span class="tab">Cea mai mare parte, și anume 9.580.000 lei din suma destinată pentru construcția autostrăzii, a fost folosită la efectuarea de plăți către o companie de transport aerian controlată de &icirc;nvinuit, plăți făcute &icirc;n baza unor contracte ce nu au legătură cu derularea contractului pentru autostradă. O altă parte din bani, și anume 9.861.000 lei, au fost retrași &icirc;n numerar cu scopul declarat al achiziției de terenuri, &icirc;n baza unor antecontracte de v&acirc;nzare cumpărare.</span> 
<br /> 
<span class="tab">Restul de bani au fost folosiți pentru fie la rambursarea de dob&acirc;nzi și comisioane restante aferente unui contract de credit, fie au a fost cheltuiți cu titlu de onorariu notar public, taxă de carte funciară și impozit aferente achiziționării unui teren &icirc;n comuna Adunații Copăceni, precum și pentru materiale, lucrări și servicii de consultanță și transport necesare proiectului de construcție, a unui complex &icirc;n comuna Adunații Copăceni. Toate aceste plăți nu au legătură cu proiectul de construcție a autostrăzii.</span> 
<br /> 
<span class="tab">Pentru a disimula adevărata proveniență a banilor utilizați pentru plățile sus menționate, &icirc;nvinuitul Nelu Iordache a trecut acești bani, pe baza unor facturi care atestau operațiuni fictive, prin firmele administrate de complicii săi. Apoi banii s-au &icirc;ntors cu explicația „plată eronată” sau „plată nedatorată” &icirc;n contul SC ROMSTRADE SRL deschis la o altă bancă dec&acirc;t cea prin care se derulau operațiunile de plăți aferente contractului pentru construirea autostrăzii. </span> 
<br /> 
<span class="tab">Activitatea infracțională a fost desfășurată cu sprijinul unor administratori ai unor firme care, &icirc;n baza unor &icirc;nțelegeri cu Nelu Iordache, au emis facturi aferente proiectului de construire a autostrăzii, le-au stornat și au restituit, de regulă &icirc;n aceeași zi, sumele de bani la SC ROMSTRADE SRL, &icirc;n alt cont, cu explicația de plată eronată sau necuvenită. </span> 
<br /> 
<span class="tab">La data de 30 noiembrie 2012, &icirc;nvinuitului Iordache Nelu i s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează cercetări și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7462211751133696080:4300560541038495631" autocomplete="off" />
</form></body>
</html>
