<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>05 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1256/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=5211"><u>nr. 1246</u></a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=5212"><u>nr. 1248</u></a> din 4 septembrie 2014, cu referire la efectuarea urmăririi penale pentru suspiciuni de fapte asimilate corupţiei săv&acirc;rşite &icirc;n legătură cu o decizie a Consiliului Naţional al Audiovizualului (C.N.A), Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGESCU LAURA - CORINA</b>, preşedinta Consiliului Naţional al Audiovizualului (C.N.A), sub aspectul săv&acirc;rşirii infracţiunii de abuz &icirc;n serviciu </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există elemente din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 septembrie 2013, la propunerea Laurei Georgescu, preşedinta CNA, autoritatea naţională &icirc;n domeniul audiovizualului a decis, cu o majoritate de 7 la 4 (11 membri CNA prezenţi), retragerea licenţei audiovizuale pentru un post TV. &Icirc;n consecinţă, a fost emisă decizia nr.483/2013, &icirc;n care, după o foarte elaborată expunere de motive şi consideraţii de natură tehnică, s-a hotăr&acirc;t că respectivul post TV a &icirc;ncălcat dispoziţiile art.57 alin.1 lit.b teza 2 din Legea nr.504/2002 a audiovizualului, &icirc;n sensul că a &icirc;ncetat să difuzeze serviciul de programe pentru care i s-a acordat licenţa audiovizuală mai mult de 96 de ore pentru orice motive imputabile titularului, singura sancţiune prevăzută de lege &icirc;ntr-o asemenea situaţie fiind retragerea licenţei.</span> 
<br /> 
<br /> 
<span class="tab">După numai două săptăm&acirc;ni, la data de 1 octombrie 2013, s-a emis o altă decizie, nr.514/2013, prin care s-a revocat decizia anterioară (6 voturi pentru şi 4 voturi &icirc;mpotrivă, din 10 membri prezenţi), preciz&acirc;ndu-se doar că argumentele conţinute &icirc;n contestaţia depusă de postul de televiziune sancţionat au fost admise, fără a se mai realiza o analiză tehnică sau să se ţină cont dacă există un punct de vedere al specialiştilor din cadrul CNA, care să constate dacă susţinerile din contestaţie sunt temeinice şi legale.</span> 
<br /> 
<span class="tab">Din analiza materialelor existente la dosar, s-a stabilit că, urmare a exercitării necorespunzătoare a atribuţiilor de serviciu de către suspecta Georgescu Laura, preşedinte C.N.A., &icirc;n mod nejustificat, trei dintre membrii CNA care, la şedinţa anterioară votaseră pentru retragerea licenţei postului TV, &icirc;n şedinţa din 1 octombrie 2013, au votat &icirc;n favoarea postului TV anterior sancţionat. Aceasta, &icirc;n condiţiile &icirc;n care situaţia de fapt nu se modificase, &icirc;n afara existenţei unei contestaţii, depuse la data de 24 septembrie 2013 (ce conţine doar 2 pagini şi jumătate), fără a se fi &icirc;ntocmit vreun document de natură tehnică &icirc;n cadrul instituţiei pentru a se verifica argumentele susţinute &icirc;n respectiva contestaţie. </span> 
<br /> 
<span class="tab">Potrivit datelor rezultate &icirc;n urma efectuării de acte de urmărire penală, după aflarea deciziei de retragere a licenţei postului TV, persoana care, direct sau indirect, prin intermediul membrilor familiei sale sau al apropiaţilor, controlează societatea comercială deţinătoare a postului TV, a fost &icirc;ndrumată de Iorga Narcisa, membru CNA, suspectă &icirc;n cauză, să apeleze la cunoştinţele din mediul politic, pentru a influenţa votul pe care ceilalţi membri ai C.N.A. urmau să &icirc;l dea cu privire la contestaţia pe care reprezentanţii postului TV intenţionau să o formuleze. Iorga Narcisa a indicat ce oameni politici ar trebui accesaţi şi capacitaţi, pentru ca aceştia, l-a r&acirc;ndul lor să &icirc;i influenţeze pe membrii CNA asupra cărora puteau să &icirc;şi exercite influenţa şi autoritatea. &Icirc;n acest context, printre oamenii politici nominalizaţi de Narcisa Iorga, s-a numărat şi parlamentarul Viorel Hrebenciuc.</span> 
<br /> 
<span class="tab">Urmare a indicaţiilor primite de la Iorga Narcisa, reprezentantul postului TV i-a solicitat sprijinul deputatului Hrebenciuc Viorel, suspect &icirc;n cauză, cer&acirc;ndu-i să intervină la nivelul preşedintei C.N.A, Laura Georgescu, astfel &icirc;nc&acirc;t să o determine să se implice &icirc;n susţinerea intereselor postului TV sancţionat, mai concret să obţină revocarea actului administrativ emis de CNA &icirc;n data de 17 septembrie 2013 prin care i-a fost retrasă licenţa.</span> 
<br /> 
<span class="tab">&Icirc;n urma solicitării făcute de reprezentantul postului TV, suspectul Hrebenciuc Viorel s-a implicat nemijlocit &icirc;n realizarea de demersuri pentru a o determina pe suspecta Laura Georgescu ca instituţia pe care o conduce să revină asupra deciziei, folosindu-se de influenţa şi autoritatea pe care le deţine &icirc;n calitatea sa membru al structurilor de conducere din partidul din care face parte – membru al Comitetului Executiv Naţional, organul de conducere şi de decizie al partidului. Parlamentarul Hrebenciuc Viorel este membru al Biroului Permanent al camerei Deputaţilor, funcţie care &icirc;i conferă automat calitatea de membru al organului central de conducere şi de decizie al partidului - Comitetului Executiv Naţional.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Georgescu Laura a fost numită ca membru al C.N.A. din postura de reprezentant propus de către Guvern, fiind aleasă cu voturile partidului &icirc;n a cărui structură de conducere se regăseşte parlamentarul Hrebenciuc Viorel, care de altfel a şi susţinut-o &icirc;n vederea alegerii ca preşedintă a C.N.A..</span> 
<br /> 
<span class="tab">Prin acţiunea sa, Georgescu Laura a contribuit la cauzarea unei tulburări &icirc;nsemnate a activităţii C.N.A., prin exercitarea necorespunzătoare a atribuţiilor de serviciu şi &icirc;ncălcarea dispoziţiilor legale din domeniul audiovizual, ceea ce a permis funcţionarea, &icirc;n continuare, a unui post de televiziune căruia &icirc;i fusese retrasă &icirc;n mod corect licenţa. Astfel, au fost afectaţi implicit şi ceilalţi operatori de televiziune, at&acirc;t sub aspectul concurenţei neloiale, c&acirc;t şi a &icirc;ncrederii &icirc;n corectitudinea desfăşurării activităţii de către singurul organism abilitat să monitorizeze domeniul audiovizual şi să aplice legislaţia specifică.</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 septembrie 2014, persoanei sus menţionate i s-au adus la cunoștință calitatea de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4457234737315843317:1329533210890122347" autocomplete="off" />
</form></body>
</html>
