<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1846/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Bacău au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTU IONUȚ COSMIN</b>, lichidator judiciar la „Profesional Tenarus” SPRL Onești, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (2 infracțiuni),</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>TABARCEA ALEXANDRU</b>, avocat &icirc;n cadrul Baroului Bacău, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a fost trimisă &icirc;n judecată și inculpata SC Profesional Tenarus IPURL (fostă Profesional Tenarus SPRL), cu privire la săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2010 – iulie 2011, inculpatul Apostu Ionuț Cosmin, &icirc;n calitate de lichidator al SC Rafinăria Dărmănești SA, a &icirc;ntocmit &icirc;n mod necorespunzător acte specifice procedurii lichidării cu &icirc;ncălcarea prevederilor Legii nr. 85/2006 și a dispozițiilor instanței de judecată, cu consecința prejudicierii patrimoniului societății respective și procurarea unui folos necuvenit inculpatului Tabarcea Alexandru.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Apostu Ionuț Cosmin a &icirc;ntocmit Raportul nr. 501/23.07.2010 asupra fondurilor obținute din lichidare și din &icirc;ncasarea creanțelor precum și planul de distribuire pentru debitoarea SC Rafinăria Dărmănești SA prin care a dedus din fondurile ce urmau a fi distribuite creditorilor suma de 637.785,50 lei reprezent&acirc;nd, printre altele, „contravaloare onorariu avocat, aprobate de adunarea creditorilor”, cunosc&acirc;nd că &icirc;n fapt nu exista această aprobare.</span> 
<br /> 
<span class="tab">La data de 17.12.2010, Tribunalul Bacău, prin sentința civilă nr. 1467 rămasă definitivă și executorie, a dispus ca lichidatorul să modifice raportul respectiv și să distribuie creditorilor suma de 491.947,50 lei.</span> 
<br /> 
<span class="tab">Ca urmare a acestui lucru, inculpatul Apostu Ionuț Cosmin a convocat, &icirc;n data de 28.04.2011, Comitetul Creditorilor și, la propunerea sa, a obținut aprobarea cheltuielilor cu onorariul avocaților. Cu toate că instanța dispusese modificarea vechiului Raport, inculpatul Apostu Ionuț Cosmin a &icirc;ntocmit unul nou prin care a dedus din fondurile ce urmau a fi distribuite creditorilor suma de 608.464.lei lei reprezent&acirc;nd, printre altele, „contravaloare onorariu avocat, confirmate de creditori și de judecătorul sindic”.</span> 
<br /> 
<span class="tab">De asemenea, cu aceeași ocazie, inculpatul Apostu Ionuț Cosmin, a propus spre aprobare decontarea cheltuielilor reprezent&acirc;nd deplasarea lichidatorului și a colaboratorilor acestuia, evaluate la 16.322 lei, sumă ce reprezintă prejudiciul produs &icirc;n dauna SC Rafinăria Dărmănești SA și folosul necuvenit pentru Profesional Tenarus SPRL Onești, deși cunoștea că aceste cheltuieli au fost respinse de instanță, &icirc;ntruc&acirc;t nu au fost dovedite.</span> 
<br /> 
<span class="tab">&Icirc;n baza celor două rapoarte, inculpatul Apostu Ionuț Cosmin a achitat către Cabinetul de avocat Tabarcea Alexandru suma totală de 565.585,12 lei, ce constituie prejudiciul produs &icirc;n dauna SC Rafinăria Dărmănești SA și, corelativ, folosul necuvenit pentru Cabinetul de avocatură respectiv.</span> 
<br /> 
<span class="tab">Pentru a efectua aceste acte contrare atribuțiilor sale de serviciu urmate de obținerea unui folos necuvenit pentru inculpatul Tabarcea Alexandru, &icirc;n lunile noiembrie și decembrie 2010, &icirc;n temeiul unei &icirc;nțelegeri anterioare, inculpatul Apostu Ionuț Cosmin a primit de la acesta din urmă suma totală de 93.925 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asigurătorie a sechestrului asupra unui imobil și a unui teren ce aparțin inculpatului Tabarcea Alexandru.</span> 
<br /> 
<span class="tab">De asemenea, a mai fost dispusă instituirea măsurii asiguratorii a popririi asupra sumelor de bani aflate &icirc;n contul inculpatei Profesional Tenarus IPURL, deschis la o unitate bancară.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Bacău, cu propunere de menținere a măsurilor preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7226125978476618171:-553592650856131708" autocomplete="off" />
</form></body>
</html>
