<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 septembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 793/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab">1. <b>BORBOLY CSABA</b>, președinte al Consiliului Județean Harghita, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată (c&acirc;te 3 acte materiale), instigare la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată (3 acte materiale), două infracțiuni de fals intelectual și denunțare calomnioasă,</span> 
<br /> 
<span class="tab">2. <b>PALFFY DOMOKOS</b>, consilier județean &icirc;n cadrul Consiliului Județean Harghita, administrator de fapt al S.C. STRAVIA GROUP S.R.L., &icirc;n sarcina căruia s-au reținut două infracțiuni de conflict de interese &icirc;n formă continuată (11 acte materiale), respectiv (30 acte materiale), infracțiunea de efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată (40 acte materiale) și instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (14 acte materiale), instigare improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată și folosire &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">3. <b>SOFALVI LASZLO</b>, vicepreședinte al Consiliului Județean Harghita &icirc;n perioada 2008 – iulie 2012, &icirc;n sarcina căruia s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată (4 acte materiale), instigare la abuz &icirc;n serviciu contra intereselor publice și fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">4. <b>CSISZER BOTOND BENEDEK</b>, director executiv al Direcției Drumuri Județene din cadrul Consiliului Județean Harghita la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată (9 acte materiale), două infracțiuni de fals intelectual dintre care una &icirc;n formă continuată (6 acte materiale), instigare la abuz &icirc;n serviciu contra intereselor publice și permiterea accesului unor persoane neautorizate de informații ce nu sunt destinate publicității &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">5. <b>KELEMEN CSONGOR</b>, șef serviciu al Direcției Drumuri Județene din cadrul Consiliului Județean Harghita la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de fals intelectual &icirc;n formă continuată (4 acte materiale), complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată (9 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată și instigare la abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tab">6. <b>GABOR LASZLO</b>, director executiv &icirc;n cadrul Direcției Economice din Consiliul Județean Harghita, &icirc;n sarcina căruia s-au reținut infracțiunile de fals intelectual &icirc;n formă continuată(3 acte materiale ) și complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">7. <b>BIRO EMA</b>, consilier la Direcția Generală Economică din cadrul Consiliului Județean Harghita, &icirc;n sarcina căreia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată (5 acte materiale) și fals intelectual,</span> 
<br /> 
<span class="tab">8. <b>SAJO TIBOR</b>, administrator de drept al S.C. STRAVIA GROUP S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată și fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">9. <b>KOSA PETRU</b>, primar al com. Mihăileni, jud. Harghita, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tab">10. <b>IMRE MADARASZ JULIA</b>, asociat și administrator la S.C. BRIDGE ROAD CONSTRUCT S.R.L. Borzont, jud. Harghita, &icirc;n sarcina căreia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată (3 acte materiale) și uz de fals &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">11. <b>IMRE MADARASZ ATTILA</b>, director &icirc;n cadrul S.C. BRIDGE ROAD CONSTRUCT S.R.L Borzont, com. Joseni, jud. Harghita, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată și calificată și uz de fals,</span> 
<br /> 
<span class="tab">12. <b>HARGITAY LADISLAU GAVRIL</b> funcționar &icirc;n cadrul Consiliului Județean Harghita – Direcția Drumuri Județene &icirc;n perioada 1997 – ianuarie 2010, &icirc;n prezent inginer constructor &icirc;n cadrul S.C. „STRAVIA GROUP” S.R.L. Goagiu, jud. Harghita, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (14 acte materiale) și complicitate improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">13. <b>MANDACHE DANIEL CRISTIAN</b>, &icirc;n perioada 2007 – decembrie 2012 angajat la S.C.C.F. Iași - Laborator Central (Societatea de Construcții Feroviare) inițial ca muncitor necalificat și apoi ca și operator laborator, &icirc;n prezent fără ocupație, &icirc;n sarcina căruia s-a reținut infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (15 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2010, &icirc;n calitate de președinte al Consiliului Județean Harghita, inculpatul Borboly Csaba a dispus &icirc;n mod nelegal și nejustificat, decontarea sumei de 1.888.914,20 lei &icirc;n favoarea constructorului SC STRAVIA GROUP SRL pentru o serie lucrări de reabilitare a unui drum județean. Plata s-a făcut &icirc;n condițiile &icirc;n care prețurile firmei care a c&acirc;știgat licitația erau cu mult mai mari dec&acirc;t cele ale firmei excluse din procedura de licitație, &icirc;n care dirigintele de șantier nu a fost de acord cu acceptarea la plată a lucrărilor și &icirc;n condițiile &icirc;n care proiectul inițial nu fusese respectat &icirc;n ce privește grosimea asfaltului și nici nu exista o dispoziție de modificare a acestui proiect.</span> 
<br /> 
<span class="tab">De asemenea, perioada 27-29 decembrie 2010, inculpatul Borboly Csaba a dispus &icirc;n mod nelegal și nejustificat decontarea sumei de 672.051,59 lei &icirc;n favoarea constructorului SC STRAVIA GROUP SRL și a sumei de 496.632,84 lei &icirc;n favoarea constructorului SC BRIDGE ROAD CONSTRUCT SRL, &icirc;n ambele cazuri pentru materiale lăsate &icirc;n custodie care nu existau &icirc;n fapt. &Icirc;n plus, cheltuielile au fost angajate de Consiliul Județean la finalul lunii decembrie 2010, deși era evident că cele două firme nu mai aveau timpul necesar, ca p&acirc;nă la data de 31 decembrie 2010, să execute lucrările de reabilitare a unor tronsoane de drum județean. &Icirc;n plus, inculpatul cunoștea că procesele verbale de custodie s-au realizat &icirc;n fals, prin antedatare și prin inserarea nereală că bunurile există ca atare, că au fost recepționate efectiv și au fost predate către reprezentanții celor două firme constructoare.</span> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2011, &icirc;n calitate de vicepreședinte al Consiliului Județean Harghita, inculpatul Sofalvi Laszlo a dispus &icirc;n mod nelegal și nejustificat, decontarea unor sume de bani &icirc;n favoarea constructorului SC STRAVIA GROUP SRL pentru o serie de lucrări de reabilitare a aceluiași drum județean. Plățile s-au făcut &icirc;n condițiile in care prețurile firmei care a c&acirc;știgat licitația erau cu mult mai mari dec&acirc;t cele ale firmei excluse din procedura de licitație, iar dirigintele de șantier nu fusese de acord cu acceptarea la plată a lucrărilor.</span> 
<br /> 
<span class="tab">De asemenea, la data de 30 decembrie 2011, inculpatul Sofalvi Laszlo a dispus, &icirc;n mod nelegal și nejustificat, decontarea sumei de 1.475.689,66 lei &icirc;n favoarea constructorului SC STRAVIA GROUP SRL pentru materiale lăsate &icirc;n custodia acestuia pe baza unor procese verbale despre care avea cunoștință că atestau, &icirc;n fals, existența bunurilor respective și &icirc;n condițiile in care nu mai era timp ca firma constructoare să execute, p&acirc;nă la 31 decembrie 2011, lucrările angajate.</span> 
<br /> 
<span class="tab">La săv&acirc;rșirea faptelor descrise mai sus, președintele și vicepreședintele CJ Harghita Borboly Csaba și Sofalvi Laszlo au fost ajutați de Csiszer Botond-Benedek și Kelemen Csongor, &icirc;n calitate de director executiv, respectiv șef serviciu la Direcției Drumuri Județene din CJ Harghita, precum și de Gabor Laszlo, director executiv al Direcției Economice, respectiv Biro Ema, consilier la aceeași direcție. Aceștia din urmă, &icirc;n perioada decembrie 2010 – decembrie 2011, au acordat, &icirc;n mod nelegal, avizele necesare ce condiționau efectuarea plăților către SC STRAVIA GROUP SRL și SC BRIDGE ROAD CONSTRUCT SRL.</span> 
<br /> 
<span class="tab">La data de 28 decembrie 2010, președintele CJ Harghita Borboly Csaba a semnat o adresă alături de inculpații vicepreședintele Sofalvi Laszlo , Csiszer Botond Benedek (director al Direcției Drumuri Județene) și Kelemen Csongor (șef serviciu), pe care a transmis-o Consiliului Local Mihăileni, determin&acirc;ndu-l astfel pe inculpatul Kosa Petru, primarul acestei comune să deconteze &icirc;n mod nelegal și nejustificat 81.730,44 lei &icirc;n favoarea constructorului SC BRIDGE ROAD CONSTRUCT SRL pentru materiale lăsate &icirc;n custodie.</span> 
<br /> 
<span class="tab">Inculpații Gabor Laszlo, Kelemen Csongor și Csiszer Botond Benedek, alături de administratorii celor două firme, inculpații Imre Madarasz Attila, Imre Madarasz Julia și Sajo Tibor au semnat/&icirc;ntocmit &icirc;nscrisuri (procese verbale de recepție, procese verbale de luare in custodie, facturi) care atestă &icirc;n fals &icirc;mprejurări necorespunzătoare realității, ajut&acirc;ndu-i astfel pe președintele și vicepreședintele CJ Harghita, respectiv pe primarul Kosa Petru la săv&acirc;rșirea faptelor descrise.</span> 
<br /> 
<span class="tab">Pentru a ascunde infracțiunea de abuz &icirc;n serviciu contra intereselor publice prin care s-au obținut foloase materiale pentru SC „STRAVIA GROUP” SRL, la data de 19 iulie 2011, inculpatul Borboly Csaba, a &icirc;ntocmit și prezentat auditorilor Camerei de Conturi Harghita o adresă &icirc;n care a atestat fapte și &icirc;mprejurări necorespunzătoare adevărului, referitor la condițiile ce ar fi justificat plățile făcute SC STRAVIA GROUP SRL.</span> 
<br /> 
<span class="tab">La data de 16 octombrie 2012, la solicitarea D.N.A. – Serviciul Teritorial T&icirc;rgu Mureș, de a-i fi &icirc;naintate o serie de documente referitoare la contractarea, execuția, achitarea contravalorilor și expertizarea lucrărilor de pe D.J. 131, atribuite S.C. „STRAVIA GROUP” S.R.L. Goagiu și respectiv SC BRIDGE ROAD CONSTRUCT SRL Borzont, inculpatul Borboly Csaba a menționat că, la data decontării plăților din decembrie 2010 către SC STRAVIA GROUP SRL, Consiliul Județean ar fi fost indus &icirc;n eroare de Kelemen Csongor, prin prezentarea unui document plăsmuit.</span> 
<br /> 
<span class="tab">La data de 12 octombrie 2012, a semnat &icirc;n calitate de președinte al Consiliului Județean Harghita o pl&acirc;ngere penală către Inspectoratul de Poliție al Județului Harghita, &icirc;n cuprinsul căreia l-a acuzat pe Kelemen Csongor de săv&acirc;rșirea infracțiunii de &icirc;nșelăciune, prin aceea că ar fi plăsmuit un raport al dirigintelui de șantier, nedatat, &icirc;n baza căruia ar fi fost posibilă plata sumei de 1.888.914,20 lei către S.C. STRAVIA GROUP S.R.L. Goagiu.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de consilier județean &icirc;n cadrul Consiliului Județean Harghita &icirc;n mandatul 2008-2012, inculpatul Palffy Domokos, a participat la votarea bugetelor Consiliului Județean Harghita prin care au fost alocate consecutiv sume de bani pentru proiecte de investiții &icirc;n infrastructura județului Harghita, &icirc;ntreținere și reparații de drumuri județene, banii fiind destinați unor contracte de executare de lucrări. Printre beneficiarii acestor contracte a fost SC STRAVIA GROUP SRL, a cărei administrator de fapt este Palffy Domokos, iar acționar sora acestuia. &Icirc;n aceeași perioadă, &icirc;n calitate de consilier județean, a participat la recepția lucrărilor și la semnarea proceselor verbale aferente, &icirc;n favoarea aceleiași firme. Astfel, Palffy Domokos a realizat foloase &icirc;n favoarea sa și surorii sale, asociat unic al SC STRAVIA GROUP SRL, foloase const&acirc;nd &icirc;n valoarea totală a celor 40 de contracte executate de firmă &icirc;n perioada 2008-2012, &icirc;n cuantum de 25.351.090 lei, bani care s-au și decontat de către CJ Harghita.</span> 
<br /> 
<span class="tab">&Icirc;n cursul desfășurării, de către această societate, a relațiilor comerciale cu Consiliul Județean Harghita, inculpatul Palffy Domokos a efectuat, &icirc;n perioada 2008-2012, operațiuni financiare ca acte de comerț, incompatibile cu funcția deținută, const&acirc;nd &icirc;n coordonarea administrării și administrarea &icirc;n fapt a SC STRAVIA GROUP SRL. &Icirc;n cursul lunii aprilie 2012, consiliat de inculpatul Hargitay Ladislau-Gavril, l-a determinat inculpatul Mandache Daniel Cristian, operator laborator &icirc;n cadrul SCCF IAȘI SA să &icirc;ntocmească o serie de acte false care au stat la baza unui raport de expertiză tehnică menit să diminueze prejudiciul stabilit &icirc;n martie 2012 de Camera de Conturi Harghita &icirc;n sarcina Consiliului Județean Harghita, produs prin efectuarea de plăți nelegale către S.C. STRAVIA GROUP SRL.</span> 
<br /> 
<span class="tab">Inculpatul Palffy Domokos a folosit informații nedestinate publicității (obținute de la Csiszer Botond Benedek), respectiv a comunicat, &icirc;n decembrie 2011, administratorului unei societăți comerciale, valoarea ofertei de preț pe care o firmă concurentă a adresat-o Consiliului Județean Harghita, astfel &icirc;nc&acirc;t serviciile de expertizare au fost atribuite direct, &icirc;n mod necuvenit, firmei agreate de Palffy Domokos. Pe baza expertizei realizate ulterior, firmei S.C. STRAVIA GROUP SRL i s-au decontat lucrări de reabilitare a unui drum județean, &icirc;n baza contractului atribuit de CJ Harghita.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul total produs județului Harghita ca urmare a activităților descrise, desfășurate in anii 2010 și 2011 este de 4.883.855,96 lei (echivalentul a 1.138.428 euro la cursul de la acea dată)</b>. Prejudiciul constă &icirc;n caracterul fictiv al materialelor date &icirc;n custodie firmelor constructoare și &icirc;n diferența dintre prețurile onorate și cele oferite de firmele descalificate la licitație, substanțial mai mici.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra tuturor bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaților Borboly Csaba, Sofalvi Laszlo, Csiszer Botond Benedek, Kelemen Csongor, Gabor Laszlo, Biro Ema, Kosa Petru, Imre Madarasz Attila, Imre Madarasz Julia, Sajo Tibor, p&acirc;nă la concurența sumelor reținute drept prejudiciu &icirc;n sarcina fiecăruia dintre aceștia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel T&icirc;rgu Mureș.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7290">comunicate-hotărâri de condamnare din
                                24 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3928171093252246109:1264091882143720962" autocomplete="off" />
</form></body>
</html>
