<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 mai 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 111/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie - Biroul Teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpatului DULUGEAC ION, om de afaceri şi administrator la SC „Academia Ecvestră Mogoşoia” SRL, SC „Horse Sport Centrum” SRL, SC „Dulu Tours” SRL şi SC „Clubul de Turism Ecvestru” SRL Mogoşoaia, pentru săv&acirc;rşirea infracţiunilor de <b>tentativă de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată</b>.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, &icirc;n perioada mai 2004-2005, inculpatul, &icirc;n calitate de administrator la trei societăţi comerciale din Mogoşoaia şi una din judeţul Prahova, a făcut demersuri pentru a obţine suma <b>1.331.648 euro</b> din bugetul Comunităţilor Europene, pe baza unor documente şi &icirc;nscrisuri care atestau date nereale sau care erau falsificate. Concret, inculpatul a solicitat finanţarea nerambursabilă din fonduri SAPARD a unui număr de şapte proiecte, prezent&acirc;nd Agenţiei SAPARD (autoritatea contractantă) un număr de 65 de documente inexacte (memoriu justificativ, planul de afaceri) precum şi &icirc;nscrisuri (contracte de furnizare, contracte de prestări servicii turism ecvestru, bilanţuri contabile, oferte de contractare, &icirc;nscrisuri notariale etc.) pe care, &icirc;n prealabil, le-a falsificat.</span> 
<br /> &Icirc;n cadrul programului finanţat din fonduri europene SAPARD este prevăzută acordarea asistenţei financiare nerambursabile pentru susţinerea investiţiilor &icirc;n exploataţiile agricole, &icirc;ntre care şi proiecte de turism rural, componentă pentru care inculpatul Dulugeac Ion a formulat şapte cereri de finanţare. 
<br /> 
<span class="tab">&Icirc;n materia finanţărilor nerambursabile din fonduri europene există reguli foarte stricte din cauză că potenţialilor beneficiari nu li se solicită prezentarea unor garanţii materiale (ex. instituirea unei ipoteci ca &icirc;n situaţia creditelor bancare), aplic&acirc;ndu-se cu precădere principiul bunei credinţe &icirc;n executarea convenţiilor.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, cererea de finanţare care conţine documente justificative trebuie să fie completă şi conformă cu realitatea, răspundere care revine solicitantului.</span> 
<br /> 
<span class="tab">&Icirc;n prezenta cauză, inculpatul Dulugeac Ion a falsificat mai multe documente pe care le-a folosit la Agenţia SAPARD, &icirc;ntruc&acirc;t nici societăţile comerciale pe care le deţinea şi nici proiectele propuse pentru finanţare nu &icirc;ndeplineau criteriile de eligibilitate.</span> 
<br /> 
<span class="tab">Concret, inculpatul a solicitat bani pentru finanţarea unor proiecte &icirc;ntre care „Turism ecvestru rural la Mogoşoaia – judeţul Ilfov”, „Turism rural la porţile Bucureştiului” sau „Turism ecvestru la Gherghiţa – jud. Prahova”. Proiectele vizau dezvoltarea potenţialului turistic rural la porţile Bucureştiului (respectiv din localitatea Gherghiţa) şi programe de recreere şi refacere a locuitorilor din capitală şi din &icirc;mprejurimi, dar şi a turiştilor străini, prin sporturi ecvestre – agrement, lecţii de călărie, dresaj, un program medical pentru persoanele cu handicap. De asemenea se avea &icirc;n vedere achiziţionarea a zece cai de agrement, zece echipamente complete de echitaţie, a unor microbuze, achiziţionarea a zece dormitoare complete, mobilier pentru restaurant cu 80 de locuri, echipament IT şi TV pentru 20 de camere.</span> 
<br /> 
<span class="tab">La Agenţia SAPARD (autoritatea contractantă) inculpatul a depus memorii justificative &icirc;n care a declarat că societăţile deţinute aveau mai mulţi angajaţi dec&acirc;t &icirc;n realitate, a depus bilanţuri contabile care arătau că societatea a &icirc;nregistrat profit, c&acirc;nd &icirc;n realitate a avut pierderi, extrase de cont bancar falsificate, atest&acirc;nd că societatea ar fi dispus de fonduri necesare implementării proiectului, contracte nereale prin care se atesta că societatea a prestat diferite servicii &icirc;n favoarea unor beneficiari, contracte de arendă nereale. De asemenea, inculpatul a depus mai multe copii false după presupuse oferte privind v&acirc;nzarea a zece cai de turism ecvestru către una din societăţile pe care le deţine, emise aparent de Clubul Sportiv al Armatei „STEAUA” Bucureşti şi de alte asociaţii sau cluburi de echitaţie.</span> 
<br /> 
<span class="tab">Experţii SAPARD au respins proiectele de finanţare din cauză că au găsit neconcordanţe &icirc;ntre bilanţul depus şi cel aflat pe pagina de internet a Ministerului Finanţelor Publice, iar clarificările solicitate inculpatului au le-au &icirc;ntărit convingerea că proiectele nu &icirc;ndeplinesc condiţiile de selecţie. Unul din cele şapte proiecte, deşi fusese respins ca neeligibil &icirc;n anul anterior, a mai fost prezentat de inculpat &icirc;ntr-o formă similară, pentru obţinerea finanţării.</span> 
<br /> 
<span class="tab">Precizăm că Dulugeac Ion a mai fost trimis &icirc;n judecată de procurorii DNA &icirc;ntr-un alt dosar pentru obţinerea pe nedrept de fonduri europene &icirc;n data de 6 noiembrie 2006.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Judecătoriei Sectorului 2 Bucureşti.</span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2922660611488725502:5441770175423473511" autocomplete="off" />
</form></body>
</html>
