<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 septembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 225/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">-<b>GHIŢĂ MARIUS GABRIEL</b>, ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. Argeş, cu grad de subcomisar, &icirc;n sarcina căruia s-au reţinut patru infracţiuni de trafic de influenţă, o infracţiune de abuz &icirc;n serviciu, &icirc;n vederea obţinerii unui avantaj patrimonial, o infracţiune de luare de mită şi o infracţiune de fals intelectual &icirc;n legătură directă cu infracţiunea de trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>TĂNASE SABIN GHEORGHE</b>, agent de poliţie &icirc;n cadrul I.P.J. Argeş, &icirc;n sarcina căruia s-au reţinut cinci infracţiuni de trafic de influenţă, o infracţiune de luare de mită şi o infracţiune de abuz &icirc;n serviciu &icirc;n vederea obţinerii unui avantaj patrimonial;</span> 
<br /> 
<br /> 
<span class="tab">-<b>RADU FLORIAN</b>, agent de poliţie &icirc;n cadrul I.P.J. Argeş, &icirc;n sarcina căruia s-au reţinut două infracţiuni de trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>PANDELEA VALERICĂ</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la infracţiunea de abuz &icirc;n serviciu &icirc;n vederea obţinerii unui avantaj patrimonial şi o infracţiune de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab">-<b>ILIE MIHAELA DELIA</b>, avocat, &icirc;n sarcina căreia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>BERBECE MARIN</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>TĂNASE STELUŢA</b>, &icirc;n sarcina căreia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>TĂNASE GEORGE ALEXANDRU</b>, &icirc;n sarcina căreia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>MIU MARIA</b>, &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la infracţiunea de trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>OARZĂ CĂTĂLIN VIOREL</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi uz de fals &icirc;n legătură directă cu infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-<b>ŞARPE IONEL PETRIŞOR</b>, subofiţer &icirc;n cadru Inspectoratului pentru Situaţii de Urgenţă Argeş, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-septembrie 2006, inculpaţii Ghiţă Marius Gabriel şi Tănase Sabin Gheorghe au pretins şi primit aproximativ 900 euro de la o persoană fizică, lăs&acirc;nd să creadă că au influenţă asupra unor ofiţeri examinatori din cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculări Vehicule (S.P.C.R.P.C.I.V.) Argeş, pentru ca acesta să obţină permisul de conducere &icirc;n condiţiile &icirc;n care nu se va prezenta efectiv pentru susţinerea examenului. &Icirc;n cursul lunii noiembrie 2006, &icirc;ntr-o situaţie similară, inculpatul Ghiţă Marius Gabriel, sprijinit de inculpata Miu Maria, a pretins şi primit suma de 400 euro de la inculpaţii Tănase Steluţa şi Tănase George Alexandru, pentru ca acesta din urmă să obţină permisul de conducere &icirc;n condiţii frauduloase.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2006, inculpatul Ghiţă Marius Gabriel a pretins şi primit de la inculpatul Berbece Marin suma de 3.000.000 ROL, lăs&acirc;ndu-l să creadă că are influenţă asupra unor angajaţi din cadrul Serviciului Medico-Legal Argeş, &icirc;n vederea obţinerii unui certificat medico-legal care să ateste o situaţie nereală.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2006, inculpatul Ghiţă Marius Gabriel a pretins şi primit efectiv 2.000.000 ROL de la inculpata Ilie Mihaela Delia, lăs&acirc;nd-o să creadă că are influenţă asupra unui coleg, pentru ca acesta să nu pună &icirc;n executare un mandat de executare a pedepsei &icirc;nchisorii.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-noiembrie 2006, agenţii de poliţie Tănase Sabin Gheorghe şi Radu Florian au pretins şi primit &icirc;n total 2.400 euro şi 600 dolari SUA de la inculpaţii Oarză Cătălin Viorel şi Şarpe Ionel Petrişor, lăs&acirc;ndu-i să creadă că au influenţă asupra unor funcţionari din cadrul I.S.U. Argeş, &icirc;n vederea promovării examenului de &icirc;ncadrare ca subofiţer &icirc;n cadrul acestei structuri. &Icirc;n vederea participării la examen, inculpatul Oarză Cătălin Viorel a folosit o diplomă de liceu falsificată, pusă la dispoziţie de unul dintre poliţişti.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2006, inculpaţii Ghiţă Marius Gabriel şi Tănase Sabin Gheorghe au acceptat promisiunea oferirii de către inculpatul Pandelea Valerică a sumei de 100.000.000 ROL pentru fiecare dintre aceştia, pentru a nu-şi &icirc;ndeplini obligaţiile de serviciu. Concret, inculpatul Pandelea Valerică le-a cerut celor doi poliţişti să ia efectiv cantitatea de peste 7.000 pachete de ţigări nemarcate fiscal, urm&acirc;nd ca inculpatul Pandelea Valerică să o comercializeze iar banii rezultaţi să fie &icirc;mpărţiţi.</span> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării măsurii confiscării speciale, procurorii anticorupţie au dispus luarea unor măsuri asigurătorii asupra bunurilor inculpaţilor. </span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri de poliţie judiciară din cadrul M.I.R.A. - Direcţia Generală Anticorupţie – Serviciul Teritorial Anticorupţie Piteşti şi Serviciul de Informaţii şi Protecţie Internă Argeş.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Piteşti.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1927">comunicate-hotărâri de condamnare din
                                21 iunie 2010<br /></a><a href="/comunicat.xhtml?id=2421">hotărâri definitive din
                                21 iunie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3828764510141771789:5990831719994688917" autocomplete="off" />
</form></body>
</html>
