<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 784/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TULITU COSTEL</b>, la data faptelor primar al orașului Bechet, jud. Dolj, &icirc;n sarcina căruia s-au reținut:</span> 
<br /> 
<span class="tab">- 6 infracțiuni de abuz &icirc;n serviciu, din care trei &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- 4 infracțiuni de conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETROI MARIN</b>, diriginte de șantier, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUNESCU LAURENȚIU</b>, administrator al S.C. Consrep Construct S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunea de complicitate la abuz &icirc;n serviciu (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. CONSREP CONSTRUCT S.R.L.</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 24 august 2009 și 3 septembrie 2010, inculpatul Tulitu Costel, &icirc;n calitate de primar al orașului Bechet, &icirc;n baza contractului de proiectare și execuție lucrări privind realizarea obiectivului „Sistem centralizat de canalizare Bechet-Deal S.E.1”, a aprobat la plată cheltuieli care nu erau conforme cu realitatea, atestate prin două facturi emise de S.C. Consrep Construct S.R.L. Caracal, &icirc;n valoare totală de 1.339.342,29 lei, echivalentul a 312.741,97 euro.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Petroi Marin, &icirc;n calitate de diriginte de șantier, beneficiind de ajutorul inculpaților Păunescu Alexandru și S.C. Consrep Construct S.R.L., au confirmat cheltuielile aferente realizării obiectivului „Sistem centralizat de canalizare Bechet-Deal S.E. 1”, respectiv achiziționarea unor componente ale stației de epurare, prin acte &icirc;ntocmite &icirc;n lunile august 2009 și septembrie 2010 și prin procesul-verbal de custodie din luna septembrie 2010, deși stația a fost achiziționată &icirc;n anul 2011.</span> 
<br /> 
<span class="tab">Prin aceasta, inculpații au produs un prejudiciu &icirc;n sumă de 1.138.440,95 lei &icirc;n dauna Ministerului Dezvoltării Regionale (ce a preluat &icirc;n patrimoniu obiectivul de la Ministerul Mediului și Schimbărilor Climatice) și &icirc;n sumă de 200.901,34 lei &icirc;n dauna Primăriei Bechet, precum și un folos material necuvenit pentru S.C. Consrep Construct S.R.L. &icirc;n valoare totală de 1.339.342,29 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – septembrie 2010, inculpatul Tulitu Costel, &icirc;n calitate de primar al orașului Bechet, județul Dolj și ordonator principal de credite, a aprobat plata a patru facturi emise de către o societate comercială, &icirc;n lipsa unui angajament legal (contract), &icirc;n baza căruia să se poată efectua lichidarea, ordonanțarea și plata cheltuielilor cu serviciile de pază din fonduri publice, &icirc;n valoare totală de 48.862,45 lei, echivalentul a 11.470,87 euro, prin aceasta produc&acirc;nd o pagubă bugetului Primăriei Bechet și un folos material necuvenit, &icirc;n același cuantum, societății comerciale respective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Tulitu Costel, &icirc;n calitate de primar al orașului Bechet, județul Dolj și ordonator principal de credite, a &icirc;ncheiat mai multe contracte prin &icirc;ncălcarea dispozițiilor art. 76 alin. 1 și 2 din Legea nr. 161/2003, care prevede faptul că „Primarii și viceprimarii [...] sunt obligați să nu emită un act administrativ sau să nu &icirc;ncheie un act juridic ori să nu emită o dispoziție, &icirc;n exercitarea funcției, care produce un folos material pentru sine, pentru soțul său ori rudele sale de gradul I. Actele administrative emise sau actele juridice &icirc;ncheiate ori dispozițiile emise cu &icirc;ncălcarea obligațiilor prevăzute la alin. (1) sunt lovite de nulitate absolută.”, astfel &icirc;nc&acirc;t contractele respective au fost lovite de nulitate absolută.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n data de 01 aprilie 2010, inculpatul Tulitu Costel a &icirc;ncheiat un contract de prestări servicii privind fertilizarea terenurilor reprezent&acirc;nd pajiști &icirc;n suprafață de 86 ha., proprietatea publică a Consiliului Local Bechet, cu o societate comercială &icirc;n care acționar principal este o rudă apropiată (care deținea la momentul respectiv 80% din beneficii și pierderi).</span> 
<br /> 
<span class="tab">Ulterior, inculpatul a aprobat plata contravalorii facturii emise de societatea respectivă, &icirc;n sumă de 54.331 lei, echivalentul a 13.113,93 euro, produc&acirc;ndu-se &icirc;n acest fel o pagubă bugetului Primăriei Bechet și un folos material necuvenit, &icirc;n același cuantum, pentru societatea comercială și implicit pentru ruda acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n data de 19 octombrie 2010, inculpatul Tulitu Costel a &icirc;ncheiat un contract de prestări servicii privind lucrări agricole asupra terenurilor reprezent&acirc;nd pajiști &icirc;n suprafață de 86 ha., proprietatea publică a Consiliului Local Bechet, cu aceeași societate comercială, &icirc;n care acționar principal este aceeași rudă apropiată (care deținea la momentul respectiv 80% din beneficii și pierderi).</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Tulitu Costel a aprobat plata contravalorii facturii emise de societatea respectivă, &icirc;n sumă de 31.000 lei, echivalentul a 7.248 euro, produc&acirc;ndu-se &icirc;n acest fel o pagubă bugetului Primăriei Bechet și un folos material necuvenit, &icirc;n același cuantum, pentru societatea comercială și implicit pentru ruda acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n data de 12 august 2010, inculpatul Tulitu Costel a &icirc;ncheiat un contract de delegare a gestiunii serviciilor publice de salubrizare din orașul Bechet cu o societate comercială &icirc;n care unul dintre acționari era aceeași rudă apropiată.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2010 – iunie 2011, &icirc;n baza acestui contract, inculpatul a aprobat &icirc;n mod repetat, achitarea &icirc;n total a sumei de 27.124,32 lei, echivalentul a 6.568,11 euro, către societatea comercială respectivă, produc&acirc;ndu-se &icirc;n acest fel o pagubă bugetului Primăriei Bechet și un folos material necuvenit, &icirc;n același cuantum, pentru societatea comercială și implicit pentru ruda acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n data de 30 noiembrie 2010, inculpatul Tulitu Costel a &icirc;ncheiat un contract de prestări servicii privind &icirc;ncasarea taxei de drum, cu aceeași societate comercială, &icirc;n care unul dintre acționari era aceeași rudă apropiată.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Tulitu Costel a dispus plata serviciilor prestate de societatea respectivă, &icirc;n sumă de 2.890,60 lei, echivalentul a 672,14 euro, produc&acirc;ndu-se &icirc;n acest fel o pagubă bugetului Primăriei Bechet și un folos material necuvenit, &icirc;n același cuantum, pentru societatea comercială și implicit pentru ruda acestuia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7934231340197216763:-4904026943960102075" autocomplete="off" />
</form></body>
</html>
