<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>27 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 60/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Cu referire la Raportul Comisiei Europene privind Progresul Rom&acirc;niei &icirc;n cadrul Mecanismului de Cooperare și Verificare (MCV), dat publicității la data de 27 ianuarie 2016, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Raportul Comisei Europene <b>remarcă rezultatele „impresionante” &icirc;n combaterea corupției la nivel &icirc;nalt</b> ce implică „politicieni de marcă și funcționari publici de rang &icirc;nalt”, <b>evidențiază atenția acordată de către DNA identificării corupției la nivel local și remarcă o consolidare a sprijinului public de care beneficiază DNA</b>, reflectată de numărul tot mai mare de sesizări din partea populației și de sondajele de opinie.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Pe de altă parte &icirc;nsă, in raport se reia observația consemnată și in raportul anterior, și anume că <b>răspunsurile Parlamentului la cererile formulate de DNA de ridicare a imunității unor parlamentari</b> (pentru a permite inițierea de anchete sau aplicarea măsurilor de arest preventiv), <b>sunt lipsite de criterii obiective</b>, neexist&acirc;nd o justificare clară și consecventă &icirc;n fiecare caz, &icirc;n special pentru refuzuri. &Icirc;n acest context, se notează ca, &icirc;n anul 2015, Parlamentul a refuzat aproximativ o treime din cererile formulate de DNA de ridicare a imunității unor parlamentari.</span> 
<br /> 
<br /> 
<span class="tab"><b>Trimiterea in judecată</b>: Se consemnează faptul că, &icirc;n cursul anului 2015, DNA a trimis &icirc;n judecată peste 1 250 de inculpați, printre aceștia număr&acirc;ndu-se prim-ministrul, foști miniștri, parlamentari, primari, președinți ai Consiliilor județene, judecători, procurori și o gamă largă de &icirc;nalți funcționari. De asemenea, se notează că DNA și-a intensificat măsurile intermediare de &icirc;nghețare a averilor &icirc;n aceste cazuri, cuantumul averilor &icirc;nghețate fiind de 452 de milioane euro. Combaterea practicilor de corupție &icirc;n sistemul judiciar a reprezentat o prioritate pentru DNA și pentru autoritățile judiciare. Numărul de cazuri scoase la iveală a crescut &icirc;n ultimii ani și sistemul judiciar a arătat din ce &icirc;n ce mai mult că dorește să demonstreze că are standarde &icirc;nalte de integritate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Corupția la nivel local</b>: Raportul subliniază că o tendință specifică a fost identificarea corupției la nivel local. &Icirc;ncep&acirc;nd cu anul 2013, numărul total de funcționari locali trimiși &icirc;n judecată pentru corupție se ridică la aproape 100 de primari, peste 20 de președinți ai Consiliilor județene și zeci de alți funcționari locali.</span> 
<br /> 
<br /> 
<span class="tab"><b>Finalizarea &icirc;n instanțe</b>: Documentul constată că rezultatele solide au inclus at&acirc;t punerea sub acuzare c&acirc;t și soluționarea, cu regularitate, al unor cazuri de corupție la nivel &icirc;nalt. Referitor la finalizarea cauzelor, se arată că, și &icirc;n cauzele &icirc;n care există un mare număr de martori și probe complexe, judecătorii ICCJ – instanța la care ajunge o mare parte a dosarelor anticorupție - au depus eforturi susținute pentru a asigura respectarea drepturilor procedurale ale tuturor părților. Durata procedurilor s-a menținut, de asemenea, relativ scurtă: majoritatea cauzelor finalizate au fost &icirc;nregistrate &icirc;n 2014 și 2015.</span> 
<br /> 
<br /> 
<span class="tab">Raportul notează că condamnarea unui număr mare de politicieni binecunoscuți din Rom&acirc;nia pentru corupție la nivel &icirc;nalt este un semn că tendința subiacentă &icirc;n ceea ce privește independența justiției este pozitivă și că nicio persoană care comite o infracțiune nu se situează mai presus de lege.</span> 
<br /> 
<br /> 
<span class="tab"><b>Concluzii referitoare la combaterea corupție la v&acirc;rf</b>: DNA este considerată a fi una dintre instituțiile cheie &icirc;n ceea ce privește consolidarea credibilității și a profesionalismului sistemului judiciar prin obținerea, &icirc;n timp, a unor rezultate solide. Totodată, este subliniat rolul important pe care conducerea instituțiilor respective l-a jucat &icirc;n acest sens, persoanele din conducere fiind confruntate cu critici personale puternice.</span> 
<br /> 
<br /> 
<span class="tab">Raportul concluzionează că „menținerea eforturilor instituțiilor judiciare care combat corupția la nivel &icirc;nalt răm&acirc;ne cel mai important semnal de consolidare a luptei &icirc;mpotriva corupției; legislația &icirc;n domeniul corupției trebuie să se aplice tuturor &icirc;n mod egal și la toate nivelurile.”</span> 
<br /> 
<br /> 
<span class="tab"><i>Mecanismul de cooperare și de verificare (MCV) a fost creat la momentul aderării Rom&acirc;niei la Uniunea Europeană &icirc;n 2007. &Icirc;ncep&acirc;nd cu momentul respectiv, rapoartele privind MCV au evaluat progresele realizate de Rom&acirc;nia și au căutat să ajute la orientarea eforturilor autorităților rom&acirc;ne prin recomandări specifice, &icirc;n materie de reformă a sistemului judiciar și de luptă &icirc;mpotriva corupției</i>.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4118737040416469985:9092311128122601767" autocomplete="off" />
</form></body>
</html>
