<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>01 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 650/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=6159"><u>nr. 640/VIII/3</u></a> din 31 martie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu 31.03.2015</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BURLEA ȘTEFAN-LUCIAN</b>, manager al Spitalului Clinic de Psihiatrie Socola Iași și președinte al comisiei de examinare, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA IULIAN SEBASTIAN</b>, Șef Serviciu Achiziții &icirc;n cadrul Spitalului Clinic de Psihiatrie Socola Iași și membru al comisiei de examinare, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale</span> 
<br /> 
<span class="tab">- uz de fals. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, procurorii anticorupție au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 zile, &icirc;ncep&acirc;nd cu data de 31.03.2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>DEACONIȚA ALINA-GABRIELA</b>, cu privire la săv&acirc;rșirea infracțiunilor de cumpărare de influență și fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MEDVICHI ADRIANA</b>, jurist &icirc;n cadrul Spitalului Clinic de Psihiatrie Socola Iași și membră a comisiei de examinare, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>ENESCU GABRIELA MANUELA</b>, membră a comisiei de examinare, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 29 - 30 aprilie 2014, inculpatul Burlea Ștefan-Lucian, &icirc;mpreună cu inculpații Popa Iulian Sebastian și Medvichi Adriana, &icirc;n calitate de președinte respectiv membri ai comisiei, și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu privind organizarea și desfășurarea unui concurs &icirc;n vederea ocupării unui post de referent &icirc;n cadrul Spitalului Clinic de Psihiatrie Socola. Prin aceasta s-a produs o vătămare a intereselor legitime ale unității medicale, concomitent cu obținerea unui folos necuvenit pentru persoana admisă, care nici măcar nu a participat efectiv la concursul organizat &icirc;n vederea ocupării postului, fiind plecată &icirc;n străinătate.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, comisia de examinare a semnat un proces verbal și mai multe anexe, prin care se atesta, &icirc;n fals, faptul că persoana &icirc;nscrisă la concurs a fost declarată “admis”, inclusiv la proba interviului care s-a susținut &icirc;n fața membrilor comisiei de examinare.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Burlea Ștefan-Lucian a semnat contractul individual de muncă, &icirc;ncheiat &icirc;ntre unitatea spitalicească și persoana c&acirc;știgătoare a concursului.</span> 
<br /> 
<span class="tab">De precizat este faptul că, anterior organizării concursului, inculpatul Popa Iulian Sebastian a pretins și a primit de la inculpata Deaconița Alina-Gabriela, soția candidatului declarat “admis”, suma de 8.000 de lei, exclusiv pentru un alt funcționar cu putere de decizie din cadrul comisiei de examinare (fără a reține o parte din bani pentru sine), promiț&acirc;nd că va rezolva tot ce era necesar privind angajarea soțului cumpărătoarei de influență. După sesizarea organelor judiciare și după efectuarea unor activități procedurale la sediul Spitalului de Psihiatrie Socola Iași, inculpatul Popa Iulian Sebastian a returnat suma de bani respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata Deaconița Alina-Gabriela a &icirc;ntocmit și depus &icirc;n fals cererea de participare la concurs a soțului său, plecat &icirc;n străinătate.</span> 
<br /> 
<span class="tab">Totodată, inculpata a &icirc;ntocmit &icirc;n fals și lucrarea de concurs a soțului său, la instigarea inculpatului Popa Iulian Sebastian care a depus documentul respectiv &icirc;n cadrul probei scrise.</span> 
<br /> 
<span class="tab">&Icirc;n luna mai 2014, pentru a acoperi lipsa de la locul de muncă a persoanei c&acirc;știgătoare a concursului, inculpatul Burlea Ștefan-Lucian a dispus, printr-o decizie nedatată, suspendarea contractului de muncă pe o perioadă de 4 luni, &icirc;ncep&acirc;nd cu data de 12 mai 2014, obțin&acirc;ndu-se astfel, un folos necuvenit pentru persoana respectivă, const&acirc;nd &icirc;n durata angajării ce constituie vechime &icirc;n muncă și, respectiv, un folos patrimonial reprezentat de contravaloarea bonurilor de masă cuvenite, ca urmare a faptului că acesta a rămas &icirc;n continuare angajat al unității spitalicești. </span> 
<br /> 
<span class="tab">Cererea de concediu fără plată a fost &icirc;ntocmită de către inculpata Deaconița Alina-Gabriela, &icirc;n numele soțului său, la instigarea inculpatului Popa Iulian Sebastian, acesta din urmă fiind și cel care a depus documentul respectiv la Serviciul Resurse Umane.</span> 
<br /> 
<span class="tab">&Icirc;n același sens, inculpatul Popa Iulian Sebastian a &icirc;ntocmit ordine de serviciu prin care atesta situația nereală că persoana respectivă fusese trimisă, &icirc;n interes de serviciu, la o secție externă a spitalului.</span> 
<br /> 
<span class="tab"> &Icirc;n luna septembrie 2014, &icirc;n condițiile &icirc;n care, era cunoscut faptul că se declanșase o anchetă penală legată de organizarea acestui concurs și pentru a nu crea suspiciuni față de &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu, inculpatul Burlea Ștefan-Lucian a dispus cercetarea disciplinară a angajatului său, soțul inculpatei Deaconița Alina-Gabriela, pe motiv că acesta din urmă nu s-a prezentat niciodată la serviciu, activitate urmată, ulterior, de desfacerea contractului de muncă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd ca inculpații Burlea Ștefan-Lucian și Popa Iulian Sebastian să fie prezentați la data de 01 aprilie 2015, Tribunalului Iași, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7027101172203121122:-1479950718241255027" autocomplete="off" />
</form></body>
</html>
