<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>26 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 592/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>NICULAE IOAN</b>, aflat &icirc;n executarea unei pedepse privative de libertate, administrator al S.C. INTERAGRO S.A. și SC INTERVITT SRL, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- cumpărare de influență, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la evaziune fiscală și</span> 
<br /> 
<span class="tab">- instigare la spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE BUNEA STANCU</b>, aflat &icirc;n executarea unei pedepse privative de libertate, la data faptei președinte al Consiliului Județean Brăila și președinte al organizației județene a unui partid politic, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>TONCEA NICOLETA MARIANA</b>, președinte al S C. INTERAGRO S.R.L.,la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală și</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRAC VIOREL</b>, director general S.C. INTERAGRO S.A., la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală și</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. INTERAGRO S.A.</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală și</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC INTERVITT SRL, SC LIBAROM AGRI SRL și SC MIKE TRADING &amp; INVESTMENT SRL</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2008 – martie 2009, &icirc;ntre S.C. INTERAGRO S.A. și SC LIBAROM AGRI SRL, societate specializată &icirc;n producție agricolă și tranzacții cu produse agricole, s-a &icirc;ncheiat și derulat un contract fictiv av&acirc;nd ca obiect prestarea unor servicii de publicitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza acestui contract, au fost &icirc;nregistrate &icirc;n contabilitatea firmei INTERAGRO SA, operațiuni nereale &icirc;n baza cărora s-au eludat plățile taxelor și impozitelor către bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">Obiectul contractului a constat &icirc;n realizarea de materiale promoționale (brelocuri, post-it-uri și standuri) pentru S.C. Interagro S.A.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n urma &icirc;ncheierii și derulării contractului respectiv, ca urmare a deciziei inculpatului Ioan Niculae, au fost &icirc;nregistrate &icirc;n evidența contabilă cheltuieli deductibile &icirc;n sumă totală de 36.245.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, tot inculpatul Ioan Niculae a fost cel care a decis și coordonat realizarea unui circuit de spălare a banilor, prin intermediul unor operațiuni fictive, prin firmele față de care s-a dispus trimiterea &icirc;n judecată ca persoane juridice, scopul fiind acela:</span> 
<br /> 
<span class="tab">- de a externaliza veniturile firmei „mamă” (INTERAGRO SA), pentru a nu fi supuse taxării/impozitării,</span> 
<br /> 
<span class="tab">- de a crea imposibilitatea urmăririi sumelor de bani intrate &icirc;n firmă de către eventuali creditori &icirc;n cazul existenței unor datorii,</span> 
<br /> 
<span class="tab">- de a finanța unele afaceri din cadrul grupului fără a se apela la metodele obișnuite (&icirc;mprumuturi, credite bancare, etc.). &Icirc;n acest fel a fost finanțată cu 5.000.000 euro firma INTERVITT SRL(divizia de vinificație a grupului INTERAGRO), prin majorarea capitalului social prin aportul unei firme de tip off shore din Insulele Virgine Britanice ce &icirc;și desfășoară activitatea &icirc;n Cipru, controlată tot de inculpatul Ioan Niculae.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncheierea și derularea contractului de prestări servicii de publicitate dintre S.C. Interagro S.A. și societatea respectivă, s-a făcut prin intermediul inculpatului Bărac Viorel, care a semnat contractul și ulterior s-a ocupat de transferarea sumelor de bani către SC LIBAROM AGRI SRL.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Inculpații au beneficiat și de ajutorul președintelui SC INTERAGRO SRL, Toncea Nicoleta Mariana care, din dispoziția inculpatului Ioan Niculae, s-a implicat &icirc;n realizarea plăților către firma SC LIBAROM AGRI SRL și de reintroducerea sumelor de bani „spălate” &icirc;n circuitul civil.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Circuitul financiar de spălare a banilor proveniți din săv&acirc;rșirea infracțiunii de evaziune fiscală, inițiat și coordonat de inculpatul Ioan Niculae a avut ca urmare prejudicierea bugetului de stat cu suma totală de 11.438.169 lei, reprezent&acirc;nd TVA &icirc;n sumă de 6.886.550 lei și impozit pe profit &icirc;n sumă de 4.551.619 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – martie 2009, patronul grupului S.C. Interagro S.A., Ioan Niculae, a inițiat și desfășurat activități de corupere, prin intermediul inculpatului Gheorghe Bunea Stancu, a suspectului Said Baaklini și a unei alte persoane, a unor funcționari publici și &icirc;nalți demnitari ai statului, cu scopul de a-i convinge să promoveze o Hotăr&acirc;re de Guvern, prin care să fie acordate facilități fiscale privind subvenționarea achiziției de &icirc;ngrășăminte chimice.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Acest lucru ar fi adus un beneficiu direct firmei INTERAGRO de circa 600.000.000 euro, reprezentat de v&acirc;nzarea &icirc;ngrășămintelor chimice din stocurile existente sau ce urmau a fi produse. </span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Adoptarea unei asemenea hotăr&acirc;ri era ilegală, atrăg&acirc;nd sancționarea Rom&acirc;niei de către Comisia Europeană prin procedura de “infringement”, pentru &icirc;ncălcarea normelor privind concurența neloială și ajutorul de stat, ceea ar fi prejudiciat bugetul de stat at&acirc;t &icirc;n mod direct c&acirc;t și indirect (agricultorii ar fi trebuit să restituie ajutorul de stat – 600 milioane euro, iar Rom&acirc;nia pierdea peste 150 milioane euro ca urmare a blocării altor programe &icirc;n domeniul agriculturii).</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Ioan Niculae i-a promis suspectului Said Baaklini suma de 2.000.000 euro, persoanei respective suma de 1.000.000 euro, iar lui Gheorghe Bunea Stancu, la acea vreme președinte al Consiliului Județean Brăila și președinte al organizației județene a unui partid politic, un folos reprezentat de profitul pe care firmele controlate de primul le-ar fi obținut &icirc;n urma distribuirii &icirc;ngrășămintelor livrate de S C. INTERAGRO S.R.L. &icirc;n județele din jurul Brăilei. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra bunurilor mobile și imobile ce aparțin SC INTERAGRO SA și SC INTERVITT SRL p&acirc;nă la concurența sumei de 11.438.169 lei.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a mai fost dispusă măsura asigurătorie a sechestrului asupra părților sociale ale SC INTERVITT SRL.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, față de inculpata Guță Adriana, a fost dispusă soluția clasării.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus disjungerea cauzei și continuarea cercetărilor față de suspectul Said Baaklini, reprezentant al firmei SC Libarom Agri SRL și față de inculpatul Rajef Sharif Mohammad, reprezentant al SC Mike Trading &amp; Investment SRL.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6741136856274013122:-2872677700748966560" autocomplete="off" />
</form></body>
</html>
