<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>25 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 508/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>CARABULEA ILIE</b>, proprietar al firmelor S.C. ATLASSIB S.R.L. și S.C. TRANSCAR S.R.L. (societăți prin intermediul cărora deține și controlează &icirc;n mod indirect societatea de asigurări S.C. CARPATICA ASIG S.A.), sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat, cumpărare de influenţă (două infracţiuni), dare de mită (două infracţiuni), folosirea &icirc;n orice mod de informaţii ce nu sunt destinate publicităţii &icirc;n scopul obţinerii pentru sine de foloase necuvenite, &icirc;n formă continuată (3 acte materiale), instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, instigare la uz de fals </span> 
<br /> 
<br /> 
<span class="tab"><b>M&Icirc;RZAC MARIAN</b>, fost director general al S.C. CARPATICA ASIG S.A., la data faptelor membru neexecutiv &icirc;n cadrul conducerii Autorităţii de Supraveghere Financiară, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat, luare de mită (două infracţiuni), trafic de influenţă (două infracţiuni), permiterea accesului unor persoane neautorizate la informaţii care nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite, &icirc;n formă continuată (3 acte materiale), abuz &icirc;n serviciu contra intereselor publice contra intereselor publice, care a avut ca urmare obţinerea pentru sine sau pentru altul a unui folos necuvenit, instigare la abuz &icirc;n serviciu contra intereselor publice,care a avut ca urmare obţinerea pentru sine sau pentru altul a unui folos necuvenit </span> 
<br /> 
<br /> 
<span class="tab"><b>RUŞANU RADU DAN</b>, la data faptelor preşedinte al Autorităţii de Supraveghere Financiară, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat, influenţarea declaraţiilor (11 infracţiuni), aflate &icirc;n concurs real, favorizarea făptuitorului, &icirc;n formă continuată (39 acte materiale), folosirea influenţei de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;n cadrul unei persane juridice fără scop patrimonial, &icirc;n scopul obţinerii pentru altul de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab"><b>MUSTĂŢEA RADU</b>, la data faptelor membru &icirc;n Consiliul de Administraţie al S.C. CARPATICA ASIG S.A.,iar ulterior și preşedinte al Biroului Asiguratorilor de Autovehicule din Rom&acirc;nia <i>(faţă de care s-a dispus şi este &icirc;n vigoare măsura preventivă a controlului judiciar)</i>, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat, complicitate la dare de mită (două infracţiuni), complicitate la luare de mită (două infracţiuni), complicitate la cumpărare de influenţă (două infracţiuni), complicitate la folosirea &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii &icirc;n vederea obţinerii pentru sine sau pentru altul de foloase necuvenite, uz de fals </span> 
<br /> 
<br /> 
<span class="tab"><b>RUSU ELENA</b>, membru &icirc;n conducerea S.C. CARPATICA ASIG S.A, <i>(faţă de care s-a dispus şi este &icirc;n vigoare măsura preventivă a controlului judiciar)</i> sub aspectul săv&acirc;rşirii infracţiunilor de constituire a unui grup infracţional organizat, complicitate la dare de mită, complicitate la luare de mită şi complicitate la cumpărare de influenţă, fals &icirc;n &icirc;nscrisuri sub semnătură privată, uz de fals, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 infracţiuni)</span> 
<br /> 
<br /> 
<span class="tab"><b>CRUDU INA-ANA</b>, la data faptelor director general la S.C. CARPATICA ASIG S.A, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat, complicitate la dare de mită, complicitate la cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIŢOIU LAURA ELENA</b>, la data faptelor director al Direcției Avizări din cadrul Autorității pentru Supraveghere Financiară (A.S.F) sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat şi abuz &icirc;n serviciu contra intereselor publice contra intereselor publice, care a avut ca urmare obţinerea pentru sine sau pentru altul a unui folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>OPRIŞ IOAN</b>, expert tehnic auto &icirc;n cadrul Biroului de expertize locale de pe l&acirc;ngă Tribunalul Sibiu, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<br /> 
<span class="tab"><b>VINEREANU IOAN DACIAN</b>, persoană din anturajul lui Mustăţea Radu, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat, complicitate la dare de mită, complicitate la cumpărare de influenţă, complicate la folosirea &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii &icirc;n vederea obţinerii pentru sine sau pentru altul de foloase necuvenite, &icirc;n formă continuată (2 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLIN GEORGEL</b>, la data faptelor secretar general al A.S.F sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat şi abuz &icirc;n serviciu contra intereselor publice, contra intereselor publice,care a avut ca urmare obţinerea pentru sine sau pentru altul a unui folos necuvenit </span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVEANU CORNELIU SILVIU</b>, vicepreşedintele Autorităţii de Supraveghere Financiară – conducătorul Sectorului Asigurări, la data faptelor, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat şi folosirea influenţei de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;n cadrul unei persane juridice fără scop patrimonial, &icirc;n scopul obţinerii pentru altul de foloase necuvenite,</span> 
<br /> 
<br /> 
<span class="tab"><b>ODOBESCU DAN</b>, avocat suspendat de drept &icirc;n cadrul Baroului Bucureşti și proprietar al unei societăți de asigurări, sub aspectul săv&acirc;rşirii infracţiunilor de constituirea unui grup infracţional organizat şi complicitate la folosirea influenţei de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;n cadrul unei persane juridice fără scop patrimonial, &icirc;n scopul obţinerii pentru altul de foloase necuvenite </span> 
<br /> 
<span class="tab"><b>S.C. CARPATICA ASIG S.A.</b>, sub aspectul săv&acirc;rşirii infracţiunilor de cumpărare de influenţă (două infracţiuni) şi dare de mită (două infracţiuni)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, S.C. CARPATICA ASIG S.A., companie specializată &icirc;n emiterea de poliţe de asigurări, &icirc;n ponderea cărora, cel mai mare procent &icirc;l aveau asigurările tip R.C.A., avea o situaţie financiară precară şi necesita o infuzie de capital de circa 11.000.000 euro. &Icirc;ncep&acirc;nd cu mai 2013, Carabulea Ilie &icirc;mpreună cu inculpaţii Mustăţea Radu și M&icirc;rzac Marian au constituit un grup infracţional organizat, &icirc;n scopul săv&acirc;rşirii unor infracţiuni prin care se urmărea protejarea intereselor financiare ale S.C. CARPATICA ASIG S.A. </span> 
<br /> 
<span class="tab">Carabulea Ilie (persoana care deține indirect și controlează societatea de asigurări) l-a promovat, susţinut şi cointeresat financiar, &icirc;n mod constant pe fostul director M&icirc;rzac Marian <i>(care a ocupat această funcţie la S.C. CARPATICA ASIG S.A &icirc;n perioada 16.05.2012 – 23.04.2013)</i>, pentru a fi ales &icirc;n conducerea A.S.F. Din poziţia de membru neexecutiv &icirc;n cadrul conducerii A.S.F., ocupată cu &icirc;ncepere din data de 24 aprilie 2013, M&icirc;rzac Marian a făcut demersuri pentru a asigura protecţia S.C. CARPATICA ASIG S.A. și pentru a evita suspendarea autorizaţiei de funcţionare de pe piața asigurărilor din Rom&acirc;nia, p&acirc;nă la remedierea deficienţelor.</span> 
<br /> 
<span class="tab">Ca intermediar &icirc;n relaţia dintre Carabulea Ilie şi M&icirc;rzac Marian a fost desemnat Mustăţea Radu, membru &icirc;n consiliul de administraţie al S.C. CARPATICA ASIG S.A, av&acirc;nd rolul de a comunica rezultatele demersurilor infracţionale ale lui M&icirc;rzac Marian, precum și informaţii confidenţiale obţinute de la acesta din urmă.</span> 
<br /> 
<span class="tab">Gruparea respectivă a fost sprijinită de Ruşanu Radu Dan, preşedintele ASF, precum şi de alte persoane din conducerea ASF, respectiv inculpaţii Călin Georgel, Chiţoiu Laura Elena Şi Moldoveanu Corneliu Silviu și Odobescu Dan.</span> 
<br /> 
<span class="tab">La r&acirc;ndul lor, inculpații Crudu Ina-Ana, Rusu Elena, angajaţi la S.C. CARPATICA ASIG S.A., precum şi Vinereanu Ioan Dacian au aderat sau au sprijinit gruparea infracţională constituită. </span> 
<br /> 
<span class="tab">Constituirea grupului infracţional organizat şi funcţionarea lui s-a făcut, &icirc;n timp, fiecare membru av&acirc;nd atribuţii specifice, bine determinate şi specializate, &icirc;n raport de problemele financiare &icirc;nt&acirc;mpinare de S.C. CARPATICA ASIG S.A.</span> 
<br /> 
<span class="tab">Astfel, inculpatul M&icirc;rzac Marian şi, ulterior, inculpata Crudu Ina-Ana, au fost propuşi şi numiţi director general la S.C. CARPATICA ASIG S.A., urmărindu-se &icirc;n acest scop mărirea libertăţii de mişcare a inculpatului Mustăţea Radu, prin &icirc;nlăturarea, din conducerea societăţii de asigurări a altor persoane care nu erau dispuse să adere la practicile infracţionale.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n schimbul protecției oferite de M&icirc;rzac Marian societății de asigurări S.C. CARPATICA ASIG S.A, Carabulea Ilie cu sprijinul lui Mustăţea Radu, Rusu Elena, Vinereanu Ioan-Dacian şi Crudu Ina-Ana, a dispus, &icirc;n perioada 25 mai - 10 iunie 2013, ca un autoturism marca Audi A8, av&acirc;nd valoarea de catalog de 81.370 euro, să &icirc;i fie v&acirc;ndut la un preț subevaluat lui M&icirc;rzac Marian, cu plata &icirc;n 40 de rate sub disimularea unei tranzacții de v&acirc;nzare-cumpărare &icirc;ntre acesta și societatea de asigurări, iar la 26 august 2013, i-a remis lui M&icirc;rzac Marian suma de 8.937,5 euro (39.141 lei), sumă disimulată &icirc;n modalitatea acordării unei prime, fără acoperire contractuală. </span> 
<br /> 
<span class="tab">Pentru a da o aparenţă de legalitate cu privire la valoarea de &icirc;nstrăinare a autoturismului Audi A8, mult diminuată, la solicitarea lui M&icirc;rzac Marian şi Carabulea Ilie, inculpatul Opriş Ioan (acţion&acirc;nd &icirc;n calitate de expert &icirc;n cadrul Biroului Local de Expertize Judiciare de pe l&acirc;ngă Tribunalul Sibiu) a &icirc;ntocmit un raport de evaluare &icirc;n cuprinsul căruia a menţionat date neconforme realităţii, cu privire la anul fabricaţiei <i>(2001 &icirc;n loc de 2011)</i> şi existența unor defecte/avarii <i>(care &icirc;n realitate nu existau)</i>, stabilind valoarea autoturismului la preţul subevaluat de 31.000 de euro.</span> 
<br /> 
<span class="tab">Urmărind acelaşi demers infracţional şi pentru a conferi tranzacţiei o falsă natură cutumiară, specifică companiilor private, prin care unui fost director i se &icirc;nstrăinează autoturismul de serviciu la preţ preferenţial, inculpata Rusu Elena a dat dispoziţie directorului economic, &icirc;n cursul primei săptăm&acirc;ni din luna iunie 2013, să &icirc;ntocmească, &icirc;n fals, o factură fiscală şi o chitanţă care să ateste că inculpatul M&icirc;rzac Marian a virat către S.C. CARPATICA ASIG S.A., &icirc;n baza unui contract &icirc;ncheiat anterior datei de 22 mai 2013, o primă rată de 5.000 euro, dată la care ar fi avut loc şi &icirc;ntocmirea facturii susmenţionate. S-a procedat &icirc;n acest mod pentru a preconstitui probe &icirc;n cazul &icirc;n care M&icirc;rzac Marian ar fi fost acuzat de primirea de foloase necuvenite, prin atestarea faptului că, la data v&acirc;nzării autoturismului acesta s-ar fi aflat &icirc;ncă &icirc;n perioada de 30 zile, &icirc;n interiorul căreia avea obligaţia să &icirc;ncheie orice raport cu societatea S.C. CARPATICA ASIG S.A (&icirc;n condițiile &icirc;n care acesta &icirc;și &icirc;ncheiase activitatea la Carpatica la data de 23 aprilie 2013).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor foloase necuvenite, M&icirc;rzac Marian, &icirc;n calitatea deja dob&acirc;ndită de membru neexecutiv &icirc;n cadrul conducerii ASF, a acţionat &icirc;n aşa fel &icirc;nc&acirc;t, şi prin influenţarea altor funcţionari cu funcţii de conducere ori de execuție din cadrul ASF, nu şi-a exercitat funcţiile de supraveghere şi control, asigur&acirc;nd protecţie societăţii de asigurări S.C. CARPATICA ASIG S.A.. Rolul protector al lui M&icirc;rzac Marian a constat &icirc;n tergiversarea luării unor decizii de către conducerea ASF privind dispunerea unor controale asupra activităţii S.C. CARPATICA ASIG S.A., prin divulgarea tematicii şi a datei controalelor inopinate, prin influenţarea membrilor organismului de conducere al Autorităţii de Supraveghere Financiară cu privire la aprobarea concluziilor potenţialului control, precum şi prin orice altă modalitate prin care inculpatul M&icirc;rzac Marian, &icirc;n baza raporturilor colegiale sau de subordonare care existau &icirc;ntre acesta şi funcţionarii ASF ar fi putut favoriza, pe căi ilicite, activitatea S.C. CARPATICA ASIG S.A. </span> 
<br /> 
<span class="tab">Astfel, &icirc;n zilele de 16 şi 23 septembrie 2013, M&icirc;rzac Marian i-a transmis lui Carabulea Ilie, prin intermediul lui Vinereanu Ioan-Dacian, date confidenţiale privind hotăr&acirc;rile adoptate &icirc;n cadrul consiliul de conducere al Autorităţii de Supraveghere Financiară, hotăr&acirc;ri prin care s-a dispus efectuarea unor controale inopinate la S.C. CARPATICA ASIG S.A., iar &icirc;n data de 25 octombrie 2013, M&icirc;rzac Marian a transmis lui CARABULEA ILIE, prin intermediul inculpatului Mustăţea Radu, date de aceeaşi natură.</span> 
<br /> 
<span class="tab">Datele susmenţionate priveau devoalarea numelui membrilor echipei de control inopinat, tematica controalelor şi data c&acirc;nd vor avea loc, astfel &icirc;nc&acirc;t inculpatul Carabulea Ilie a fost pus &icirc;n gardă şi a reuşit, prin măsurile dispuse, să ascundă echipei de control deficienţele existente &icirc;n activitatea S.C. CARPATICA ASIG S.A. şi să sustragă controlului mai multe dosare de daune care conţineau nereguli urmărite &icirc;n tematica de control a comisiei Autorităţii de Supraveghere Financiară, constituită &icirc;n acest sens. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2013, inculpatul M&icirc;rzac Marian a intervenit pe l&acirc;ngă inculpata Chiţoiu Laura-Elena, director al Direcţiei Autorizări din cadrul ASF, pentru ca aceasta să promoveze, cu celeritate şi cu nerespectarea condiţiilor legale, autorizarea ocupării, de către inculpata Crudu Ina-Ana, a funcţiei de director general al S.C. CARPATICA ASIG S.A. </span> 
<br /> 
<span class="tab">La solicitarea lui M&icirc;rzac Marian, Chiţoiu Laura Elena a stabilit data evaluării &icirc;n vederea autorizării lui Crudu Ina-Ana, &icirc;n mod arbitrar, pentru data de 19 iunie 2013 şi nu a convocat, aşa cum era procedura, nici pe directorul Direcţiei Juridice şi nici pe directorul Direcţiei Control, pentru a face parte din comisia susmenţionată, tem&acirc;ndu-se de o posibilă avizare negativă din partea acestora. </span> 
<br /> 
<span class="tab">Pentru a nu exista surprize cu privire la rezultatul evaluării, chiar dacă respectiva comisie, prin &icirc;nsăşi modalitatea de constituire, era una extrem de concesivă, deşi nelegală, inculpata Chiţoiu Laura Elena a convenit cu inculpatul M&Icirc;RZAC MARIAN ca &icirc;nainte de &icirc;ncheierea evaluării acesta să intre „&icirc;nt&acirc;mplător” &icirc;n biroul unde era &icirc;ntrunită comisia, iar prin prezenţa sa să contribuie suplimentar, ca factor de presiune, pentru luarea unei decizii favorabile &icirc;n ceea ce o priveşte pe Crudu Ina-Ana. </span> 
<br /> 
<span class="tab">&Icirc;ntr-un alt context, la data de 1 august 2013, inculpatul M&icirc;rzac Marian, folosindu-se de prerogativele funcţiei sale &icirc;n cadrul ASF, i-a solicitat inculpatului Călin Georgel, secretar general al aceleiaşi instituţii, să sustragă un document transmis din greşeală către Autoritatea de Supraveghere Financiară de către o angajată a S.C. CARPATICA ASIG S.A. Documentul respectiv releva &icirc;ncălcări grave ale limitelor mandatului conferit inculpatului M&icirc;rzac Marian, &icirc;n perioada &icirc;n care acesta deţinuse funcţia de director general la S.C. CARPATICA ASIG S.A., &icirc;ncălcări săv&acirc;rşite cu ocazia &icirc;ncheierii unui contract privind comisioanele acordate unui broker de asigurări. &Icirc;n acelaşi context, M&icirc;rzac Marian i-a cerut lui Călin Georgel să radieze din registrul electronic de intrări numărul de &icirc;nregistrare al documentului respectiv transmis prin fax, &icirc;n condiţiile &icirc;n care acest document, dacă ar fi fost supus atenţiei conducerii ASF, risca să declanşeze un control automat asupra activităţii S.C. CARPATICA ASIG S.A. şi ar fi creat prejudicii grave de imagine inculpatului M&icirc;rzac Marian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 11-17 decembrie 2013, inculpatul Ruşanu Radu Dan a exercitat presiuni, &icirc;n calitate de preşedinte al ASF, asupra mai multor societăţi de asigurări, urmărind şi reuşind impunerea lui Mustăţea Radu, membru al consiliului de administraţie al S.C. CARPATICA ASIG S.A., la conducerea Biroului Asiguratorilor de Autovehicule din Rom&acirc;nia (B.A.A.R.), asociaţie care administrează fondul la care contribuie toate societățile de asigurări din Rom&acirc;nia, autorizate să practice asigurări de răspundere civilă auto obligatorii şi mandatate să elibereze documente de asigurare de răspunde civilă auto Carte verde. <i>(Valoarea acestui fond se ridică la momentul de faţă la circa 15.000.000 euro)</i>.</span> 
<br /> 
<span class="tab">Astfel, la solicitarea formulată de către inculpatul Mustăţea Radu, at&acirc;t direct, c&acirc;t şi indirect, prin intermediul inculpatului M&icirc;rzac Marian, &icirc;n intervalul 11-17 decembrie 2013, inculpatul RUŞANU RADU DAN <i>„l-a mandatat”</i> pe vicepreşedintele Autorităţii de Supraveghere Financiară – conducătorul Sectorului Asigurări, Moldoveanu Corneliu Silviu, să contacteze asiguratorii din Rom&acirc;nia, cu drept de vot, pentru a-i determina ca la alegerile din 19 decembrie 2013, aceştia să &icirc;i dea voturile lui Mustăţea Radu, &icirc;n detrimentul contracandidatului său.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 16 decembrie 2013, conform&acirc;ndu-se acestei solicitări, Moldoveanu Corneliu Silviu i-a cerut lui Odobescu Dan, avocat suspendat de drept &icirc;n cadrul Baroului Bucureşti și proprietar al unei societăți de asigurări, să intervină pe l&acirc;ngă diverşi asiguratori, astfel &icirc;nc&acirc;t să le schimbe intenția de vot &icirc;n favoarea lui Mustăţea Radu. &Icirc;n baza acestei &icirc;nţelegeri infracţionale, Odobescu Dan s-a angajat efectiv să determine persoanele &icirc;mputernicite reprezent&acirc;nd 3 societăţi de asigurări să &icirc;l voteze pe Mustăţea Radu. </span> 
<br /> 
<span class="tab">Ca urmare a acestei &icirc;nţelegeri frauduloase, dar şi a influenţei exercitate de Ruşanu Radu Dan şi de Moldoveanu Corneliu Silviu, au fost deturnate şi direcţionate, &icirc;n favoarea inculpatului Mustăţea Radu, un număr total de 91 voturi. Activitatea infracţională a condus la alegerea, ca preşedinte al BAAR, a inculpatului Mustăţea Radu, cu un număr total de voturi de 270 voturi, faţă de 139 voturi c&acirc;t a obţinut contracandidatul său. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 28 ianuarie 2014, inculpatul Ruşanu Radu Dan a impus, prin intermediul Direcţiei resurse umane din cadrul ASF, aflată &icirc;n subordonarea nemijlocită a preşedintelui ASF, ca o parte semnificativă a salariaţilor A.S.F., martori şi potenţiali martori &icirc;n prezenta cauză, să semneze angajamente de confidenţialitate. Acest lucru a fost impus de Ruşanu Radu Dan ulterior efectuării, &icirc;n prezenta cauză, a unor percheziţii la cele trei sedii sau puncte de lucru ale A.S.F. din Bucureşti şi &icirc;n contextul &icirc;n care devenise notorie (ca urmare a comunicatelor oficiale ale Direcţiei Naţionale Anticorupţie, preluate substanţial &icirc;n mass-media), punerea sub acuzare a inculpaţilor Chiţoiu Laura Elena, director Direcţia Avizări din cadrul A.S.F., M&icirc;rzac Marian, membru neexecutiv &icirc;n cadrul Consiliului A.S.F., şi Călin Georgel, secretar general al A.S.F., sub aspectul săv&acirc;rşirii unor infracţiuni de corupţie şi a unor infracţiuni de serviciu, &icirc;n legătură cu activitatea S.C. CARPATICA ASIG S.A. &Icirc;n conformitate cu aceste angajamente, angajaţii A.S.F. erau obligaţi să respecte o procedură de furnizare a informaţiilor cu caracter confidenţial, urm&acirc;nd ca informaţiile deţinute, de interes pentru o procedură judiciară, solicitate prin dispoziţia procurorului sau a instanţelor, să poată fi transmise numai după obţinerea acordului scris al preşedintelui A.S.F. Astfel, &icirc;n intervalul 28 – 31 ianuarie 2014, au fost luate un număr de 39 de angajamente de acest tip, unui număr de 39 de angajaţi A.S.F., iar &icirc;ncep&acirc;nd cu data de 1 februarie 2014 au fost luate alte 11 asemenea angajamente unui număr de 11 salariaţi. Conform acestor angajamente, divulgarea unor date organelor de urmărire penală sau instanţei de judecată fără aprobarea preşedintelui A.S.F., putea fi sancţionată cu desfacerea contractului de muncă, constituind abatere disciplinară.</span> 
<br /> 
<br /> 
<span class="tab"><b>Cu privire la alte fapte presupus a fi fost săv&acirc;rșite de membrii grupării infracționale menționate, cauza a fost disjunsă &icirc;n vederea continuării cercetărilor</b>.</span> 
<br /> 
<br /> 
<span class="tab">Cu privire la CIRIPAN GEORGE CĂTĂLIN şi TUDOR DANIEL GEORGE, care au avut calitatea de suspecţi &icirc;n cauză, urmează a se dispune clasarea cauzei, &icirc;ntruc&acirc;t probele administrate nu au creat certitudinea că au săv&acirc;rşit infracţiunile reţinute.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Pe parcursul desfăşurării urmăririi penale, s-a dispus aplicarea sechestrului asigurător asupra sumei de 8.937,5 euro, ridicată de la inculpatul M&icirc;rzac Marian, precum și instituirea sechestrului asigurator, p&acirc;nă la concurenţa sumei de 81.370 euro, asupra autoturismului marca AUDI A8, aparţin&acirc;nd aceluiași inculpat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2395416949763061213:6774200437774849947" autocomplete="off" />
</form></body>
</html>
