<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 iunie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 221/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PANDELE SORIN ANDI</b>, fost director al Oficiului de Cadastru şi Publicitate Imobiliară (O.C.P.I.) Argeş (&icirc;n perioada 2005 – 2008), actualmente deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab"> - luare de mită, </span> 
<br /> 
<span class="tab"> - abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>ZAMFIR COSTEL</b>, fost primar al comunei Bradu, judeţul Argeş (&icirc;n perioada 2000 – 2008), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab"> - abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUN ELENA-CORNELIA</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată şi &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunile de fals intelectual şi uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 27 septembrie 2007, &icirc;n baza unei &icirc;nţelegeri anterioare, inculpatul Pandele Sorin Andi a primit de la inculpata Păun Elena – Cornelia suma de 190.000 de lei cu titlu de mită pentru a-şi exercita &icirc;n mod defectuos atribuţiile de director al O.C.P.I. Argeş &icirc;n sensul emiterii, &icirc;n mod nelegal, a unui titlu de proprietate.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul lunii ianuarie 2006, inculpatul Pandele Sorin Andi, &icirc;n calitate de director al O.C.P.I. Argeş şi de membru al Comisiei judeţene pentru stabilirea dreptului de proprietate asupra terenurilor Argeş, a dispus &icirc;n mod nelegal emiterea unui titlu de proprietate inculpatei Păun Elena-Cornelia pentru un teren intravilan &icirc;n suprafaţă de 1,1953 ha (menţionat scriptic ca fiind amplasat pe teritoriul comunei Bradu, &icirc;n realitate amplasat &icirc;n municipiul Piteşti), semn&acirc;nd acest titlu, deşi avea cunoştinţă despre faptul că inculpata Păun Elena – Cornelia nu formulase cerere &icirc;n nume propriu şi nu-i fusese validat dreptul de reconstituire a suprafeţei de teren respective. După redactarea titlului, inculpatul l-a &icirc;naintat Comisiei judeţene pentru stabilirea dreptului de proprietate asupra terenurilor Argeş &icirc;n vederea definitivării procedurii de reconstituire a dreptului de proprietate.</span> 
<br /> 
<span class="tab">Ulterior emiterii acestui titlu, &icirc;n cursul lunii mai 2007, &icirc;n mod nelegal, Pandele Sorin Andi a dispus efectuarea unor corecturi asupra acestui document cu consecinţa modificării teritoriului administrativ unde se afla amplasat terenul, prin &icirc;nlocuirea comunei Bradu cu municipiul Piteşti, inclusiv vecinătăţile, toate aceste corecturi fiind certificate de către directorul O.C.P.I. Argeş.</span> 
<br /> 
<span class="tab">La realizarea acestui scop a contribuit şi inculpatul Zamfir Costel care, &icirc;n calitate de primar al comunei Bradu, judeţul Argeş şi de preşedinte al Comisiei locale de fond funciar Bradu, a falsificat mai multe documente (trei procese verbale de punere &icirc;n posesie şi două fişe cu date) care au stat la baza emiterii titlului de proprietate şi la efectuarea corecturilor menţionate mai sus.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpata Păun Elena – Cornelia a falsificat cererea de reconstituire a dreptului de proprietate pentru a da o aparenţă de legalitate emiterii, &icirc;n mod fraudulos, a acestui titlu. &Icirc;n plus, inculpata a folosit această cerere la Judecătoria Piteşti, &icirc;ntr-un proces civil &icirc;n care proprietarii de drept ceruseră constatarea nulităţii titlului de proprietate, c&acirc;t şi cu ocazia efectuării cercetărilor &icirc;n prezenta cauză penală.</span> 
<br /> 
<span class="tab">&Icirc;n vederea c&acirc;ştigării procesului civil precizat mai sus, inculpata Păun Elena – Cornelia a oferit o sumă de bani unei angajate a Primăriei Bradu pentru a emite &icirc;n fals o adresă favorabilă inculpatei.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat de inculpaţi &icirc;n dauna Primăriei municipiului Piteşti şi persoanelor fizice, proprietari &icirc;n mod legal ai terenului, este &icirc;n sumă totală de <b>530.497 lei</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unei părţi din terenul ce i-a fost atribuit &icirc;n mod nelegal inculpatei Păun Elena – Cornelia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7653339622343115579:3589019607845208571" autocomplete="off" />
</form></body>
</html>
