<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 martie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 53/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>POP CONSTANTIN</b>, fost şef al Corpului Gardienilor Publici V&acirc;lcea, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul şi participaţie improprie la infracţiunea de fals, săv&acirc;rşite &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>ROŞOAGĂ LUCIAN-GHEORGHE</b>, fost contabil şef la Corpul Gardienilor Publici V&acirc;lcea, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul şi participaţie improprie la infracţiunea de fals, săv&acirc;rşite &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>RADU STĂNESCU TOMA</b>, administrator la S.C. DELTA RADU SRL R&acirc;mnicu V&acirc;lcea, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n vederea obţinerii unui avantaj patrimonial pentru sine şi infracţiunea de fals săv&acirc;rşită &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>MIHAI DAN</b>, administrator la S.C. TUBINOX SRL R&acirc;mnicu V&acirc;lcea, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n vederea obţinerii unui avantaj patrimonial pentru sine şi infracţiunea de fals săv&acirc;rşită &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>MIHAI AUREL</b>, administrator la S.C. RAMSILV SRL R&acirc;mnicu V&acirc;lcea, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice şi infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- <b>VASILE BOGDAN</b>, asociat şi administrator la S.C. B.M. &amp; COMPANY SRL R&acirc;mnicu V&acirc;lcea, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice şi infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2003 – februarie 2005, inculpaţii Pop Constantin şi Roşoagă Lucian Gheorghe, &icirc;n calitatea menţionată mai sus, au iniţiat şi derulat operaţiuni de compensare cu societăţile administrate de inculpaţii Radu Stănescu Toma, Mihai Dan, Mihai Aurel şi Vasile Bogdan, cu &icirc;ncălcarea gravă a dispoziţiilor legale ce reglementează operaţiunile de compensare.</span> 
<br /> 
<span class="tab">Concret, operaţiunile de compensare s-au derulat utiliz&acirc;ndu-se facturi fiscale &icirc;ntocmite &icirc;n fals de agenţii economici, facturi care ulterior erau anulate sau stornate, fără a fi &icirc;nregistrate &icirc;n evidenţa financiar-contabilă a Corpului Gardienilor Publici şi a agenţilor economici. Circuitele de compensare s-au derulat fără ca &icirc;ntre persoanele juridice participante să existe operaţiuni economice reale şi fără să existe obligaţii de plată certe reciproce.</span> 
<br /> 
<span class="tab">Pe cale de consecinţă, procesele-verbale de compensare, borderourile de compensare şi ordinele de compensare au fost &icirc;ntocmite de agenţii de compensare &icirc;n temeiul unor documente falsificate.</span> 
<br /> 
<span class="tab">Prin intermediul circuitelor de compensare fraudulos realizate, agenţii economici au &icirc;ncasat contravaloarea facturilor emise &icirc;n fals, sume care au fost virate &icirc;ntr-o proporţie mult mai mică Corpului Gardienilor Publici V&acirc;lcea.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat Consiliului Judeţean V&acirc;lcea prin operaţiunile de compensare nelegale este &icirc;n cuantum de <b>19.441.694.750 ROL</b>.</span> 
<br /> 
<span class="tab">La data de 29 decembrie 2004, inculpatul Pop Constantin, &icirc;n calitate de şef al Corpului Gardienilor Publici, a emis un ordin intern cu &icirc;ncălcarea reglementărilor legale &icirc;n vigoare, iar inculpatul Roşoagă Lucian Gheorghe a &icirc;ntocmit nota contabilă referitoare la acel ordin, prin care s-a dispus casarea &icirc;n &icirc;ntregime a echipamentului de serviciu al gardienilor publici, fără a se lua &icirc;n calcul gradul de uzură şi durata de utilizare rămasă, &icirc;n condiţiile &icirc;n care un număr de 87 gardieni publici au fost transferaţi &icirc;ncep&acirc;nd cu 1 ianuarie 2005 ca agenţi de pază la S.C. GARDIENII SRL, societate al cărei asociat unic şi administrator este inculpatul Pop Constantin.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat prin &icirc;ndeplinirea defectuoasă a atribuţiilor de serviciu este &icirc;n cuantum de <b>1.610.393.084 ROL</b>.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat Consiliului judeţean V&acirc;lcea este &icirc;n cuantum de <b>21.052.087.834 lei ROL</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului s-a dispus măsura sechestrului asigurător asupra bunurilor inculpaţilor.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Judecătoria R&acirc;mnicu V&acirc;lcea.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4520">comunicate-hotărâri de condamnare din
                                03 decembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="504046901241400097:3174445443340448508" autocomplete="off" />
</form></body>
</html>
