<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>23 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 342/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=7235"><u>nr. 336/VIII/3</u></a> din 23 martie 2016, <b>referitor la solicitarea de &icirc;ncuviințare a reținerii și a arestării preventive a deputatului GHIȚĂ SEBASTIAN AURELIAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 23 martie 2016, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOSE LIVIU MIHAIL</b>, la data faptelor procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, pentru săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- luare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂILĂ AURELIAN CONSTANTIN</b>, la data faptelor procuror general adjunct al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- două (2) infracțiuni de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- cercetare abuzivă</span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS CONSTANTIN</b>, ofițer de poliție, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații</span> 
<br /> 
<br /> 
<span class="tab"><b>DOSARU VIOREL</b>, la data faptelor șef al Inspectoratului de Poliție Județean (I.P.J.) Prahova, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2013- primăvara anului 2014, &icirc;n calitate de procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, inculpatul Tudose Liviu Mihail a permis accesul deputatului Ghiță Sebastian Aurelian la informații ce nu erau destinate publicității dintr-un dosar penal al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, &icirc;n scopul obținerii unor funcții de conducere &icirc;n cadrul unor instituții publice pentru sine, dar și &icirc;n scopul zădărnicirii urmăririi penale efectuată &icirc;n cauza menționată. Scopul respectiv era urmărit at&acirc;t de inculpații din dosarul menționat, c&acirc;t și de deputatul Ghiță Sebastian Aurelian, pentru protejarea intereselor economico - financiare ale unor persoane fizice și firme cercetate &icirc;n cauză</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Informațiile confidențiale priveau obiectul cercetărilor, persoanele fizice și juridice cercetate, măsurile de supraveghere tehnică dispuse, numele procurorului de caz și ale ofițerilor de poliție delegați să efectueze urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu același dosar penal, aflat pe rolul Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, inculpatul Dosaru Viorel, &icirc;n perioada iunie 2013- septembrie 2013, &icirc;n calitate de șef al Inspectoratului de Poliție Județean Prahova, a permis accesul deputatului Ghiță Sebastian Aurelian la informații ce nu erau destinate publicității, &icirc;n schimbul menținerii &icirc;n funcție sau promovării &icirc;n alte funcții de conducere .</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n dosarul respectiv, ofițerii din subordine erau delegați să efectueze acte de urmărire penală. Accesul la informațiile confidențiale, urmărit de deputatul Ghiță Sebastian Aurelian era zădărnicirea urmăririi penale efectuată &icirc;n cauza menționată, dar și protejarea intereselor economico - financiare ale unor persoane fizice și juridice inculpate &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2013, inculpatul Mihăilă Aurelian Constantin, &icirc;n calitate de procuror general adjunct al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, a permis ofițerului de poliție Ispas Constantin accesul la informații ce nu erau destinate publicității din același dosar al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, &icirc;n scopul obținerii unui folos necuvenit pentru Ispas Constantin care, intr&acirc;nd &icirc;n posesia informațiilor printr-un demers nelegal al procurorului general adjunct, a folosit, de asemenea, &icirc;n afara cadrului legal, datele obținute, urmărind accederea &icirc;n funcții de conducere &icirc;n cadrul M.A.I.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2014, inculpatul Mihăilă Aurelian Constantin, &icirc;n calitate de procuror general adjunct al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, a permis unei alte persoane accesul la informații ce nu erau destinate publicității dintr-un dosar penal diferit al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, &icirc;n scopul de a-i fi &icirc;nm&acirc;nate unui jurnalist, pentru a le publica. Informațiile respective constau &icirc;ntr-un contract de v&acirc;nzare cumpărare pentru achiziția unui bun și un &icirc;nscris olograf &icirc;n care era prezentată, &icirc;n rezumat, situația de fapt din dosarul menționat.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2014, Mihăilă Aurelian Constantin, &icirc;n calitate de procuror, a ticluit probe nereale, const&acirc;nd &icirc;n pl&acirc;ngerea formulată &icirc;n numele unei persoane &icirc;mpotriva unui alt procuror din aceeași unitate de parchet, sub aspectul săv&acirc;rșirii unor infracțiuni de fals &icirc;n declarații. Pl&acirc;ngerea respectivă, nedatată și nesemnată a fost ulterior &icirc;nm&acirc;nată unui ofițer cu funcție de conducere &icirc;n cadrul B.C.C.O. Ploiești, pentru a fi valorificată.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2013, inculpatul Ispas Constantin, ofițer de poliție, a pretins unui om de afaceri aflat &icirc;n relații foarte apropriate cu lideri politici locali și centrali, susținere politică pentru ocuparea unor funcții &icirc;n cadrul M.A.I., lăs&acirc;nd să se creadă că are influență asupra unui procuror cu funcție de conducere din cadrul Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești pentru a-l determina să &icirc;i ofere informații ce nu erau destinate publicității, fapt care s-a și realizat &icirc;n perioada septembrie 2013- octombrie 2013. Informațiile respective i-au fost furnizate de procurorul general adjunct al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, Mihăilă Aurelian Constantin.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">La data de 22 iulie 2012, Ghiță Sebastian Aurelian a condus pe drumurile publice un autoturismul marca Mercedes, fiind depistat pe raza localității Bărcănești, județul Prahova, &icirc;n condițiile &icirc;n care exercitarea dreptului de a conduce era suspendată pentru perioada 22.03.2012-18.08.2012.</span> 
<br /> 
<br /> 
<span class="tab">La data de 22.07.2012, &icirc;n calitate de &icirc;mputernicit la comanda Inspectoratului de Poliție al Județului Prahova, la solicitarea lui Ghiță Sebastian Aurelian și &icirc;n schimbul oferirii de către acesta a sprijinului pentru menținerea &icirc;n funcția de inspector șef al I.P.J. Prahova, inculpatul Dosaru Viorel a intervenit pe l&acirc;ngă lucrătorii de poliție rutieră din cadrul Biroului DN1 pentru ca aceștia să nu dispună măsurile legale, respectiv constatarea comiterii unei contravenții (depășirea limitei legale de viteză pe raza localității), a unei infracțiuni la regimul circulației (&icirc;n perioada 22.03.2012-18.08.2012 Ghiță Sebastian Aurelian av&acirc;nd suspendată exercitarea dreptului de a conduce autovehicule) și &icirc;ntocmirea dosarului penal. &Icirc;n acest fel, inculpatul Dosaru Viorel l-a ajutat pe Ghiță Sebastian Aurelian &icirc;n scopul &icirc;mpiedicării tragerii la răspundere penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 martie 2016, inculpații <b>TUDOSE LIVIU MIHAIL, MIHĂILĂ AURELIAN CONSTANTIN, ISPAS CONSTANTIN și DOSARU VIOREL</b> urmează să fie prezentați &Icirc;naltei Curți de Casație și Justiție cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1234446032502589078:2394911684299863350" autocomplete="off" />
</form></body>
</html>
