<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>16 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1282/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor asimilate infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"> <b>sub control judiciar</b>, a inculpatului <b>DOLOIU GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de spălarea banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>și &icirc;n stare de libertate</b>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DAVID CRISTIAN</b>, ministru al Internelor și Reformei Administrative (&icirc;n perioada 5 aprilie 2007 - 22 decembrie 2008), &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>NIŢESCU VALERIU ROGER</b>, şef de cabinet al Ministrului de Interne şi Reformei Administrative, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă, </span> 
<br /> 
<span class="tab">- spălarea banilor,</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>B&Icirc;GIU MARIAN CRISTINEL</b>, prefect al judeţului Buzău, la data comiterii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de ministru al Internelor și Reformei Administrative, &icirc;n cursul anului 2007, prin intermediul inculpatului Nițescu Valeriu Roger, inculpatul David Cristian a pretins, iar &icirc;n luna februarie 2008, a primit suma de 500.000 de euro de la un denunţător,beneficiar al unor drepturi litigioase.</span> 
<br /> 
<span class="tab">Această sumă de bani a fost pretinsă și primită de inculpatul David Cristian pentru a-și exercita atribuţiile de &icirc;ndrumare şi coordonare a activităţii prefecţilor &icirc;ntr-o modalitate care să asigure emiterea unui titlu de proprietate asupra unui teren de 15 ha aflat &icirc;n intravilanul municipiului Buzău de către Comisia judeţeană pentru stabilirea dreptului de proprietate. &Icirc;n acest sens, inculpatul David Cristian a luat legătura cu B&icirc;giu Marian Cristinel, prefect al judeţului Buzău la acea dată, solicit&acirc;ndu-i ajutorul &icirc;n această problemă.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul promisiunii de exercitare a influenței &icirc;n scopul menționat mai sus, inculpatul Niţescu Valeriu Roger, &icirc;n calitate de şef de cabinet al Ministrului de Interne şi Reformei Administrative a pretins și a primit de la aceeași persoană suma de 600.000 euro.</span> 
<br /> 
<span class="tab">Urmare a acestor „intervenții”, &icirc;n perioada 2007 - 2008, cu ocazia discuţiilor purtate de către denunțător cu inculpatul B&icirc;giu Marian Cristinel, acesta din urmă i l-a prezentat pe inculpatul Doloiu Gheorghe ca fiind persoana de contact pentru rezolvarea tuturor aspectelor referitoare la terenurile de pe raza municipiului Buzău.</span> 
<br /> 
<span class="tab">Afl&acirc;nd poziția terenului respectiv, inculpatul B&icirc;giu Cristinel i-a subliniat denunțătorului faptul că nu poate fi restituită suprafața respectivă pe vechiul amplasament, &icirc;ntruc&acirc;t este vorba de “un teren foarte mare şi foarte valoros”. Ulterior, s-au reconstituit drepturile litigioase, după cum urmează: </span> 
<br /> 
<span class="tab">- 59.518 m.p. &icirc;n centrul municipiului Buzău, chiar la drumul naţional, </span> 
<br /> 
<span class="tab">- 14.085 m.p. &icirc;n centrul municipiului Buzău, aproximativ &icirc;n spatele terenului sus-menţionat,</span> 
<br /> 
<span class="tab">- 6.397 m.p. tot &icirc;n centrul municipiului Buzău, &icirc;ntre cele două terenuri sus-menţionate,</span> 
<br /> 
<span class="tab">- 70.000 m.p. la intrarea &icirc;n municipiul Buzău dinspre Bucureşti, tot cu ieşire la drumul naţional.</span> 
<br /> 
<span class="tab">Pentru “sprijinul oferit”, cu prilejul unei alte &icirc;nt&acirc;lniri, inculpatul B&icirc;giu Marian Cristinel a pretins de la denunțător suma de 1.000.000 euro, primind &icirc;ntr-un final 700.000 euro, solicitare motivată de „locaţia terenurilor şi existenţa mai multor persoane decidente”, dispun&acirc;nd totodată ca transferul sumelor de bani, ce urmau a fi remise, să se realizeze prin intermediul conturilor persoanele ale inculpatului Doloiu Gheorghe. Acest lucru s-a și &icirc;nt&acirc;mplat ulterior, după ce Comisia judeţeană pentru stabilirea dreptului de proprietate a emis titlul de proprietate asupra terenurilor &icirc;n suprafață de 15 ha.</span> 
<br /> 
<span class="tab">Totodată, pentru a masca originea sumelor primite cu titlu de mită şi pentru a evita tragerea la răspundere penală, au fost &icirc;ncheiate mai multe contracte de v&acirc;nzare – cumpărare, av&acirc;nd ca obiect tranzacţii imobiliare fictive &icirc;ntre persoanele implicate &icirc;n săv&acirc;rşirea infracţiunilor de corupţie. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile şi imobile aflate &icirc;n proprietatea inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare <b>&Icirc;naltei Curţi de Casaţie şi Justiţie, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2422421517364464684:4627563610027102034" autocomplete="off" />
</form></body>
</html>
