<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 334/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 19.02.2015, ora 17:00, p&acirc;nă la data de 20.02.2015, ora 17:00, a inculpatului <b>CONSTANTINESCU NICUŞOR DANIEL</b> cu privire la săv&acirc;rşirea infracțiunilor concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu (3 infracţiuni, din care 2 &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- coruperea alegătorilor (2 infracţiuni),</span> 
<br /> 
<span class="tab">- conflict de interese (10 infracţiuni, din care 5 &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- tentativă la abuz &icirc;n serviciu, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de reținere se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul CONSTANTINESCU NICUŞOR DANIEL, &icirc;n calitate de preşedinte al Consiliului Judeţean Constanţa, şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu, finanţ&acirc;nd &icirc;n mod nelegal, cheltuieli cu activităţile sportive, &icirc;n sumă de 13.305.000 lei, ce au reprezentat plăţi nerambursabile din fonduri publice către asociaţii şi cluburi sportive. Finanţarea şi plăţile respective au fost efectuate de către Unitatea Administrativ Teritorială Judeţul Constanţa numai &icirc;n baza hotăr&acirc;rilor Consiliului Judeţean, cu &icirc;ncălcarea flagrantă a prevederilor Legii nr. 350/2005, care reglementează regimul finanţărilor nerambursabile din fonduri publice, alocate pentru activităţi non-profit de interes general şi a prevederilor Legii nr. 69/2000 a educaţiei fizice şi sportului, privind organizarea şi funcţionarea sistemului naţional de educaţie fizică şi sport &icirc;n Rom&acirc;nia şi condiţiile finanţării activităţii sportive din fonduri publice.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul CONSTANTINESCU NICUŞOR DANIEL şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu care decurgeau din calitatea de Preşedinte al Consiliului Judeţean Constanţa şi a plătit, &icirc;n mod nelegal, suma de 5.094.836 lei, reprezent&acirc;nd finanţări nerambursabile din fonduri publice către asociaţii şi fundaţii. </span> 
<br /> 
<span class="tab">Şi de această dată, finanţarea şi plăţile au fost efectuate de către Unitatea Administrativ Teritorială Judeţul Constanţa, numai &icirc;n baza unei hotăr&acirc;ri a Consiliului Judeţean, fără respectarea normelor legale &icirc;n vigoare, prevăzute de Legea nr. 350/2005, privind regimul finanţărilor nerambursabile din fonduri publice, alocate pentru activităţi non-profit de interes general şi de O.G nr. 51/1998, actualizată, referitoare la &icirc;mbunătăţirea sistemului de finanţare a programelor, proiectelor şi acţiunilor culturale, care stipulează &icirc;n mod expres principiile şi regulile &icirc;n care se pot asigura finanţări nerambursabile din fonduri publice.</span> 
<br /> 
<span class="tab">La datele de 14 şi 22 mai 2012, inculpatul CONSTANTINESCU NICUŞOR DANIEL a plătit suma totală de 37.000 lei unor asociaţii din judeţul Constanţa, &icirc;n scopul determinării membrilor și apropiaților acestora să voteze listele unui partid politic, &icirc;n cadrul alegerilor locale care au avut loc &icirc;n data de 10.06.2012.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul CONSTANTINESCU NICUŞOR DANIEL, &icirc;mpreună cu mai multe persoane, a constituit un grup infracţional organizat al cărui scop a fost comiterea mai multor infracţiuni &icirc;ndreptate &icirc;mpotriva patrimoniului judeţului Constanţa precum şi a unor infracţiuni de spălare a banilor.</span> 
<br /> 
<span class="tab">La data de 08.01.2015, inculpatul CONSTANTINESCU NICUŞOR DANIEL, &icirc;n calitate de Preşedinte al Consiliului Judeţean Constanţa, a emis o dispoziţie prin care, &icirc;n mod nelegal, a deposedat o persoană de atribuţiile funcţiei de director general al unei direcţii din cadrul Consiliului Judeţean Constanţa, totodată retrăg&acirc;ndu-i acesteia dreptul de acordare a vizei de control. Prin aceasta, inculpatul i-a provocat persoanei respective o vătămare nepatrimonială a drepturilor şi intereselor legitime privind exercitarea atribuţiilor unui post pe care &icirc;l ocupase prin concurs, c&acirc;t şi o pagubă patrimonială reprezentată de diminuarea salariului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2015, inculpatul CONSTANTINESCU NICUŞOR DANIEL, &icirc;n calitate de preşedinte al Consiliului Judeţean Constanţa, &icirc;n exercitarea atribuţiunilor de serviciu şi &icirc;n scopul obţinerii direct sau indirect a unui folos patrimonial pentru sine sau pentru altul, a efectuat următoarele acțiuni:</span> 
<br /> 
<span class="tab">-a aprobat virarea sumei de 100.000 lei către Direcția Județeană pentru Sport și Tineret Constanța la solicitarea acestei instituţii, pentru achitarea unui avans către un hotel, &icirc;n condiţiile &icirc;n care acesta este deţinut de o societate, la care inculpatul deține 25% din părţile sociale,</span> 
<br /> 
<span class="tab">-a finanţat echipa de handbal a municipiului Constanţa, &icirc;n mod ilegal, de la bugetul judeţean, cu suma de 3.750.000 lei, iar din această sumă clubul sportiv, al cărui preşedinte era tot el, a achitat societăţii la care inculpatul deţinea 25% din părţile sociale, suma de 113.032 lei,</span> 
<br /> 
<span class="tab">-a &icirc;ncheiat 6 contracte de prestări servicii, cu două firme, la care asociat este o persoană aflată &icirc;n relaţii comerciale cu inculpatul şi a efectuat plăţi din fonduri publice &icirc;n temeiul acestor contracte, &icirc;n mai multe r&acirc;nduri, &icirc;n cuantum total de 10.304.729,52 lei (aproximativ 2,3 milioane euro);</span> 
<br /> 
<span class="tab">-a efectuat plăţi către două firme, la care asociat este aceeaşi persoană, aflată &icirc;n relaţii comerciale cu inculpatul, &icirc;n sumă totală de 340.543,90 lei.</span> 
<br /> 
<span class="tab"> La data de 12.02.2015, inculpatul CONSTANTINESCU NICUŞOR DANIEL a introdus pe ordinea de zi a şedinţei Consiliului Judeţean Constanţa mai multe proiecte de hotăr&acirc;ri privind finanţarea de la bugetul local, cu &icirc;ncălcarea Legii nr.350/2005, a mai multor cluburi şi asociaţii sportive din judeţul Constanţa, urmărind prejudicierea bugetului unităţii administrativ teritoriale cu sumele respective şi obţinerea unor foloase necuvenite pentru cluburile respective, urmări care &icirc;nsă nu s-au mai produs deoarece proiectele au fost retrase.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpatului CONSTANTINESCU NICUŞOR DANIEL i s-a adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat la data de 20 februarie 2015, la Tribunalul Constanţa, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2711010816114794559:-5230587728122719647" autocomplete="off" />
</form></body>
</html>
