<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1346/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=5286">comunicatului nr. 1322 din 24 septembrie 2014</a>, privind desfășurarea unor percheziții domiciliare &icirc;n municipiul Sibiu, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 29.09.2014 p&acirc;nă la data de 30.09.2014) a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ȚICHINDELEAN ȘERBAN CONSTANTIN</b>, director executiv al D.S.V.S.A. Sibiu, &icirc;n sarcina căruia s-au reținut:</span> 
<br /> 
<span class="tab">- 8 infracțiuni de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- conflict de interese și </span> 
<br /> 
<span class="tab">- răsp&acirc;ndirea bolilor la animale;</span> 
<br /> 
<span class="tab"><b>OLTEANU COSMINA-MIRELA</b>, consilierul juridic al DSVSA Sibiu, &icirc;n sarcina căreia s-au reținut:</span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit &icirc;n forma complicității.</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitatea deținută, inculpatul Țichindelean Șerban Constantin a procedat, &icirc;n mod abuziv, la rezilierea contractului de concesiune a Circumscripției Sanitar Veterinare Jina (ce fusese &icirc;ncheiat cu Autoritatea Națională Sanitar Veterinară și pentru Siguranța Alimentelor) și a &icirc;ncheiat, &icirc;n condiții nelegale, un contract similar cu un anumit medic veterinar. Astfel la data de 25.02.2013, Țichindelean Șerban Constantin a emis, fără respectarea competenței materiale și teritoriale a D.S.V.S.A. Sibiu, notificarea de reziliere a contractului de concesiune, &icirc;nscris care a fost avizat pentru legalitate de către consilierul juridic al DSVSA Sibiu - Olteanu Cosmina-Mirela. </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2013, deși ocupa funcția de director executiv al DSVSA Sibiu, Țichindelean Șerban Constantin a coordonat, &icirc;n mod direct, activitatea desfășurată de concesionarul SC CHERRY SRL, societate &icirc;n care două persoane din familia sa dețin calitatea de asociați.</span> 
<br /> 
<span class="tab">La data de 27.06.2014, directorul DSVSA Sibiu a coordonat, &icirc;n mod direct, cu sprijinul unei persoane, recoltarea probelor de la anumiți agenți economici, &icirc;n condiții care &icirc;ncalcă principiul controlului inopinat. Anterior, adică la data de 24.06.2014, i se atrăsese atenția, prin intermediar, uneia dintre persoanele juridice supuse controlului, cu privire la faptul că rezultatele unor probe sunt necorespunzătoare și, ca urmare, există posibilitatea inițierii unor controale de către DSVSA Sibiu. </span> 
<br /> 
<span class="tab">La data de 16.07.2014, la nivelul DSVSA Sibiu s-a dispus &icirc;nt&acirc;rzierea declarării unei situații de infectare a animalelor, deși directorul executiv Țichindelean Șerban Constantin luase cunoștință despre existența unui rezultat pozitiv al analizelor. Mai mult, la data de 19.07.2014, directorul DSVSA Sibiu a luat cunoștință despre existența unor situații de risc ce determină declararea carantinei, dar nu a făcut demersuri &icirc;n acest sens, iar la data de 25.07.2014, directorul DSVSA Sibiu a solicitat unui subordonat &icirc;ntocmirea unei note de fundamentare care să nu reflecte situația reală, astfel &icirc;nc&acirc;t să fie ridicate unele restricții de comercializare a animalelor.</span> 
<br /> 
<span class="tab">La data de 4.01.2012, Țichindelean Șerban Constantin, &icirc;n calitate de director executiv al DSVSA Sibiu, a &icirc;ncheiat un contract de prestări servicii de consultanță juridică cu Olteanu Mirela Cosmina, cu &icirc;ncălcarea dispozițiilor legale &icirc;n materia achizițiilor publice de servicii, respectiv &icirc;n lipsa unui acord din partea ANSVSA. Stabilirea valorii serviciilor contractate a fost făcută &icirc;n aceleași condiții de &icirc;ncălcare a dispozițiilor legale privind achizițiile publice.</span> 
<br /> 
<span class="tab"> &Icirc;n perioada 2011-2012, directorul executiv al DSVSA Sibiu Țichindelean Șerban Constantin a realizat tăieri arbitrare din deconturile depuse de Circumscripția Sanitar Veterinară Concesionată Jina, după ce aceste deconturi fuseseră avizate de către compartimentele cu competențe specifice. Demersul nu a avut o fundamentare judicioasă și/sau veridică. Consecutiv constatărilor Notei de control ANSVSA nr. 59/2012, directorul executiv al DSVSA Sibiu a dispus la data de 19.08.2013 constituirea unei comisii de verificare a documentelor CSV Jina care au stat la baza deconturilor privind acțiunile sanitar veterinare pentru perioada 2007-2012, activitate materializată prin &icirc;ntocmirea raportului de constatare din 30.08.2013, care nu are o fundamentare juridică. &Icirc;n perioada premergătoare acestei verificări, directorul executiv al DSVSA Sibiu s-a implicat &icirc;n audierea a 26 persoane cu domiciliul pe raza CSV Jina, &icirc;n afara unui cadru legal, iar declarațiile date de acestea au stat la baza calculării unui prejudiciu &icirc;n sarcina CSV Jina, respectiv la susținerea/justificarea tăierilor din deconturi. Astfel, s-a &icirc;ncercat o justificare retroactivă a deciziilor de diminuare/anulare a deconturilor; de asemenea, a fost emisă o adresă de constituire ca parte civilă &icirc;naintată de DVSA Sibiu către Inspectoratul Județean de Poliție Sibiu &icirc;ntr-un dosar penal, prin care DSVSA Sibiu comunica faptul că prejudiciul cauzat prin &icirc;ntocmirea deconturilor CSV Jina este de 1.888.432,70 lei.</span> 
<br /> 
<span class="tab">Adresa DSVSA Sibiu de constituire ca parte civilă, anterior menționată, a fost &icirc;ntocmită de consilier juridic Olteanu Mirela Cosmina, cu referire la raportul de constatare din 30.08.2013. Aceasta nu a făcut verificări sub aspectul legalității modului de efectuare a controlului, precum și asupra modului de stabilire a „prejudiciului”, raportat la declarațiile unor persoane care domiciliază pe raza CSV Jina</span> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n prezent s-a stabilit un prejudiciu de 125.000 lei reprezentat de valoarea deconturilor refuzate la plată &icirc;n perioada 2011-2012 &icirc;n mod nelegal &icirc;n condițiile anterior expuse, precum și foloase patrimoniale/nepatrimoniale pentru sine sau pentru altul, prejudiciul total urm&acirc;nd a fi stabilit pe parcursul urmăririi penale. </span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 30 septembrie 2014, la Tribunalul Alba, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3467507894055168131:-5342949040841933286" autocomplete="off" />
</form></body>
</html>
