<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>14 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 508/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n continuarea comunicatului cu <a href="http://www.pna.ro/comunicat.xhtml?id=6068"><u>nr. 506/ VII/3</u></a> din data de 13 martie 2015, Biroul De Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe 24 de ore, &icirc;ncep&acirc;nd cu data de 14.03.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PRINA MINEL-FLORIN</b>, primar al municipiului Slatina, cu privire la săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>SUȘALĂ LUCIAN PETRUȚ</b> cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență, </span> 
<br /> 
<span class="tab">- evaziune fiscală, </span> 
<br /> 
<span class="tab">- spălare de bani. </span> 
<br /> 
<br /> 
<span class="tab">Față de inculpații <b>TIMOFTE PETRICĂ BOGDAN și TOMESCU CONSTANTIN CRISTIAN</b>, procurorii anticorupție au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 zile, &icirc;ncep&acirc;nd cu data de 14.03.2015, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență, </span> 
<br /> 
<span class="tab">- evaziune fiscală, </span> 
<br /> 
<span class="tab">- spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele &icirc;ntocmite de procurori se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, administratorul unei societăți comerciale l-a contactat pe suspectul V&acirc;lcov Bogdan Darius, &icirc;n calitate de primar al municipiului Slatina, județul Olt, căruia i-a propus, ca &icirc;n schimbul oferirii sprijinului &icirc;n influențarea factorilor de decizie din cadrul autorității contractante, &icirc;n vederea c&acirc;știgării unor licitații de lucrări pentru obiective situate &icirc;n municipiul Slatina, orașele Scornicești, Piatra Olt și Drăgănești, să &icirc;i dea 20% din valoarea sumelor &icirc;ncasate (fără T.V.A.), conform contractelor de execuție a respectivelor lucrări.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n luna noiembrie 2008 a fost aprobat proiectul „Extinderea și reabilitarea sistemelor de apă și apă uzată &icirc;n județul Olt”, al cărui beneficiar final este SC Compania De Apă Olt SA, operator regional către care Asociația de Dezvoltare Intercomunitară (ADI) „Oltul” (ADI) a delegat serviciile de alimentare cu apă și canalizare &icirc;n aria de implementare a proiectului „Extinderea și reabilitarea sistemului de alimentare cu apă și canalizare &icirc;n județul Olt”. </span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui proiect au fost &icirc;ncheiate contractele „Reabilitarea și extinderea rețelei de apă și canalizare &icirc;n orașele Scornicești și Potcoava”, „Reabilitarea și extinderea rețelei de apă și canalizare &icirc;n municipiul Slatina” și „Reabilitarea și extinderea rețelei de apă și canalizare &icirc;n orașele Drăgănești-Olt și Piatra-Olt”.</span> 
<br /> 
<span class="tab">Cu ocazia derulării procedurilor de licitație membrii comisiei au procedat, la &icirc;ndemnul suspectului V&acirc;lcov Bogdan Darius, &icirc;n mod abuziv, la eliminarea din caietul de sarcini a unor condiții de eligibilitate &icirc;n scopul favorizării firmei omului de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;n urma acceptării propunerii făcute, firma omului de afaceri a c&acirc;știgat licitațiile organizate &icirc;n cadrul proiectului „Extinderea și reabilitarea sistemelor de alimentare cu apă și apă uzată &icirc;n județul Olt”, av&acirc;nd ca obiect semnarea contractelor cu Compania De Apă Olt pentru mai multe lucrări.</span> 
<br /> 
<span class="tab">Administratorul societății și suspectul V&acirc;lcov Bogdan Darius au stabilit de comun acord, ca sumele de bani să fie remise primarului, &icirc;n numerar, &icirc;n lei și numai la sediul firmei. </span> 
<br /> 
<span class="tab">Astfel, &icirc;n baza acestei &icirc;nțelegeri, &icirc;ncep&acirc;nd cu luna decembrie 2010, suspectul V&acirc;lcov Bogdan Darius s-a prezentat periodic la sediul firmei omului de afaceri, unde a primit de la acesta sume de bani &icirc;n lei, remiterea fiind realizată ori de c&acirc;te ori contractantul Compania De Apă Olt efectua plăți &icirc;n contul societății.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu jumătatea anului 2012, datorită unor probleme financiare existente &icirc;n cadrul firmei sale, administratorul nu a mai putut face plățile către V&acirc;lcov Bogdan Darius.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, suspectul V&acirc;lcov Bogdan Darius l-a pus &icirc;n legătură pe omul de afaceri cu inculpatul Prina Minel-Florin, la vremea respectivă, viceprimar al municipiului Slatina, care, av&acirc;nd cunoștință de &icirc;nțelegerea frauduloasă dintre cei doi, a hotăr&acirc;t, &icirc;n scopul disimulării provenienței ilegale a banilor, ca diferențele de bani neonorate să fie plătite către o firmă, prin &icirc;ncheierea a trei contracte fictive de furnizare de bunuri/servicii, fără ca această societate să presteze vreun serviciu &icirc;n virtutea contractelor special &icirc;ncheiate &icirc;n acest sens.</span> 
<br /> 
<span class="tab">De aici, transferul sumelor de bani a fost realizat cu sprijinul și prin intermediul inculpaților Sușală Lucian Petruț, Timofte Petre-Bogdan, Tomescu Constantin Cristian și a altui om de afaceri, persoane de &icirc;ncredere din anturajul primarului și viceprimarului municipiului Slatina, administratori ai unor societăți comerciale, care au creat un circuit de documente financiar-contabile fictive, pentru a disimula proveniența și destinația reală a sumelor de bani.</span> 
<br /> 
<span class="tab">Contractele &icirc;ncheiate &icirc;ntre aceste firme, precum și facturile emise &icirc;n baza acestor contracte erau fictive, atest&acirc;nd &icirc;mprejurări care nu corespund realității. </span> 
<br /> 
<span class="tab">Din materialul probator administrat &icirc;n cauză a rezultat că urmare a &icirc;nțelegerii cu omul de afaceri, suspectul V&acirc;lcov Bogdan Darius a primit, &icirc;n perioada 2010-2013, aproximativ 2 milioane de euro, o parte din această sumă fiind primită &icirc;n mod direct, &icirc;n numerar, iar suma de 2.480.000 lei a primit-o prin intermediul unor firme.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Timofte Petrică Bogdan și Tomescu Constantin Cristian li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd ca inculpații Prina Minel-Florin și Sușală Lucian Petruț să fi prezentați la data de 14 martie 2015, &Icirc;naltei Curți de Casație și Justiție cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2414571908185489171:-41971192440313102" autocomplete="off" />
</form></body>
</html>
