<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1788/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5673"><u>nr. 1764/VIII/3</u></a> din 10 decembrie 2014, referitor la efectuarea de percheziţii domiciliare &icirc;n 48 locații situate &icirc;n municipiul Bucureşti şi 11 judeţe, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei <b>au dispus reţinerea, pentru 24 de ore</b>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DIDILĂ GEORGE</b>, om de afaceri care controlează mai multe societăţi (S.C. Ecomet West S.R.L, S.C. ELECTRO SIG STAR S.R.L), reținerea &icirc;ncep&acirc;nd de la data de 11.12.2014, ora 02:45, p&acirc;nă la data de 12.12.2014, ora 02:45, pentru săv&acirc;rşirea următoarelor infracţiuni:</span> 
<br /> 
<span class="tab">- 34 (treizeci şi patru) de infracţiuni de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">- două infracţiuni săv&acirc;rşite &icirc;n formă continuată de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit (3 acte materiale, respectiv 4 acte materiale),</span> 
<br /> 
<span class="tab">- 1 (una) infracţiune de dare de mită, </span> 
<br /> 
<span class="tab">- 1 (una) infracţiuni de instigare la folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHOC MARCEL</b>, consilier al Consiliului Judeţean Timiş, reținerea &icirc;ncep&acirc;nd de la data de 11.12.2014, ora 06:00, p&acirc;nă la data de 12.12.2014, ora 06:00, pentru săv&acirc;rşirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- 17 (șaptesprezece) infracţiuni de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">- 1(una) infracţiune săv&acirc;rşite &icirc;n formă continuată de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit (4 acte materiale) şi </span> 
<br /> 
<span class="tab">- 13 (treisprezece) infracţiuni de complicitate la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab"><b>GAVRIŞ TEODOR ALEXANDRU</b>, director &icirc;n cadrul Societății Naționale de Transport Feroviar de Călători C.F.R. CĂLĂTORI S.A, reținerea &icirc;ncep&acirc;nd de la data de 11.12.2014, ora 06:20, p&acirc;nă la data de 12.12.2014, ora 06:20, pentru săv&acirc;rşirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- 11 (unsprezece) infracţiuni de infracțiuni de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">- 11 (unsprezece) infracţiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>PROTOPOPU GABRIEL TELU</b>, consilier &icirc;n cadrul Corpului de Control al Directoratului – Societatea Națională de Transport Feroviar de Călători C.F.R. CĂLĂTORI S.A, reținerea &icirc;ncep&acirc;nd de la data de 10.12.2014, ora 19:30, p&acirc;nă la data de 11.12.2014, ora 19:30, pentru săv&acirc;rşirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- 5 (cinci) infracţiuni de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">- 1 (una) infracțiune săv&acirc;rșită &icirc;n formă continuată de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit(2 acte materiale) şi</span> 
<br /> 
<span class="tab">- 1(una) infracţiune de instigare la folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii</span> 
<br /> 
<br /> 
<span class="tab"><b>COSMINEANU DANIEL NINEL</b>, șef al Biroului Aprovizionare, &icirc;n cadrul S.N.T.F.C. CFR CĂLĂTORI S.A. - S.T.F.C. Depoul CLUJ, &icirc;ncep&acirc;nd de la data de 11.12.2014, ora 08:32, p&acirc;nă la data de 12.12.2014, ora 08:32, pentru săv&acirc;rșirea următoarelor infracțiuni:</span> 
<br /> 
<br /> 
<span class="tab">- 1 (una) infracţiune de luare de mită, </span> 
<br /> 
<span class="tab">- 1 (una) infracţiune de folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, </span> 
<br /> 
<span class="tab">- 1(una) infracţiune săv&acirc;rşită &icirc;n formă continuată de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, (două acte materiale) şi a</span> 
<br /> 
<span class="tab">- 1(una) infracţiune săv&acirc;rşită &icirc;n formă continuată de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Didilă George, Mihoc Marcel, Gavriş Teodor, Protopopu Gabriel Telu Alexandru și Cosmineanu Daniel Ninel urmează a fi prezentaţi, la data de 11 decembrie 2014, la Tribunalul Bucureşti, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, procurorii au mai dispus luarea măsurii controlului judiciar faţă de inculpatul BOJIN TITU, preşedinte al Consiliului Judeţean Timiş, pe o durată de 60 zile (&icirc;ncep&acirc;nd cu data de 11.12.2014 p&acirc;nă la data de 08.02.2014, inclusiv), pentru săv&acirc;rșirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- 4 (patru) infracțiuni de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">- 2 (două) infracţiuni, ambele săv&acirc;rşite &icirc;n formă continuată, de instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit (4 acte materiale, respectiv 3 acte materiale), </span> 
<br /> 
<span class="tab">- 2 (două) infracțiuni săv&acirc;rşite &icirc;n formă continuată, de folosire a influenţei sau autorităţii &icirc;n calitate de persoană care deţine funcţie de conducere &icirc;ntr-un partid, pentru obţinere de foloase necuvenite pentru sine sau altul prevăzută - art. 13 din Legea nr. 78/2000 (3 acte materiale, respectiv 4 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul BOJIN TITU trebuie să respecte următoarele obligaţii :</span> 
<br /> 
<span class="tab">a) să se prezinte la Direcţia Naţională Anticorupţie – Structura Centrală şi la Poliţia Remetea Mare, jud. Timiş, ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcţia Naţională Anticorupţie – Structura Centrală şi Poliţia Remetea Mare, jud. Timiş cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">c) să se prezinte la Poliţia Remetea Mare, jud. Timiş conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d) să nu depăşească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să nu i-a legătura cu celelalte persoane ce fac obiectul prezentei cauze şi care deţin calitatea de suspecţi.</span> 
<br /> 
<span class="tab">f) să nu deţină, să nu folosească şi să nu poarte arme;</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Bojin Titu i se atrage atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Bojin Titu i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații şi din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Detalii privind starea de fapt descrisă &icirc;n ordonanţele de reţinere &icirc;ntocmite de procurori urmează a fi date publicităţii &icirc;ntr-o comunicare ulterioară, &icirc;n cursul zilei.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3813629654022653972:4528840948991606480" autocomplete="off" />
</form></body>
</html>
