<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 582/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Cu referire la soluționarea solicitării formulate de (Direcția Națională Anticorupție) D.N.A privind &icirc;ncuviințarea reținerii și arestării preventive a senatorului ȘOVA DAN - COMAN pentru săv&acirc;rșirea a trei infracțiuni de complicitate la abuz &icirc;n serviciu, <b>procurorul șef al D.N.A. – doamna Laura Codruța Kovesi a trimis o scrisoare președintelui Consiliului Superior al Magistraturii, &icirc;n care consideră că se impune sesizarea Curții Constituționale a Rom&acirc;niei pentru soluționarea conflictului de natură constituțională creat &icirc;ntre puterile statului, ca urmare a faptului că Senatul a refuzat să răspundă cererii formulate de procurori</b>.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice este abilitat să transmită următoarele scrisoare transmisă către Consiliul Superior al Magistraturii</span> 
<br /> 
<br /> 
<span class="tab">„La data de 13.03.2015, Direcția Națională Anticorupție a sesizat ministrul Justiției pentru a cere Senatului Rom&acirc;niei &icirc;ncuviințarea reținerii și arestării preventive a senatorului ȘOVA DAN - COMAN pentru săv&acirc;rșirea a trei infracțiuni de complicitate la abuz &icirc;n serviciu.</span> 
<br /> 
<span class="tab">La data de 25.03.2015, Senatul Rom&acirc;niei a comunicat ministrului Justiției că s-a pronunțat prin vot secret asupra cererii, &icirc;nsă nu a fost &icirc;ntrunit numărul de voturi necesar pentru &icirc;ncuviințarea reținerii și arestării a unui senator. &Icirc;n acest sens, au fost avute &icirc;n vedere prevederile art. 173 din Regulamentul Senatului, potrivit cărora hotăr&acirc;rile de acest gen se adoptă cu votul secret al majorității membrilor camerei.</span> 
<br /> 
<span class="tab"><b>Din cuprinsul comunicării rezultă că Senatul nu a adoptat cu acest prilej o hotăr&acirc;re prin care să admită sau să respingă cererea formulată de ministrul Justiției</b>.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere aceste &icirc;mprejurări, considerăm că Senatul Rom&acirc;niei a refuzat să răspundă solicitării care i-a fost adresată de reprezentanții autorității judiciare, astfel &icirc;nc&acirc;t ne aflăm &icirc;n situația unul conflict de natură constituțională &icirc;ntre puterile statului.</span> 
<br /> 
<br /> 
<span class="tab">Considerăm că, &icirc;n urma cererii cu care a fost sesizat, Senatul Rom&acirc;niei avea obligația de a adopta fie o hotăr&acirc;re de admitere, fie de respingere a acesteia. Astfel, potrivit dispozițiilor art. 67 din Constituție și ale art. 83 din Regulamentul Senatului, &icirc;n desfășurarea activității, această cameră adoptă legi, hotăr&acirc;ri și moțiuni simple.</span> 
<br /> 
<br /> 
<span class="tab"><b>Soluționarea unei cereri printr-o comunicare adresată de președintele Senatului ministrului Justiției excede cadrului constituțional și echivalează cu refuzul de a se pronunța asupra cererii.</b></span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, <b>condiția de cvorum invocată &icirc;n cuprinsul comunicării este contrară dispozițiilor constituționale</b>, &icirc;n condițiile &icirc;n care prin Decizia Curții Constituționale nr. 989 din 01.10.2008 s-a constatat că cererile de această natură adresate sunt adoptate prin majoritatea simplă a parlamentarilor prezenți. Astfel, s-a constatat că sunt neconstituționale prevederile art. 155 alin. 3 din Regulamentul Camerei Deputaților, potrivit cărora cerea privind urmărirea penală a membrilor Guvernului „se adoptă cu votul a cel puțin două treimi din numărul deputaților”, &icirc;ntruc&acirc;t contravin art. 76 alin. 2 din constituție, care prevede că adoptarea unor astfel de hotăr&acirc;ri se face cu majoritatea simplă.</span> 
<br /> 
<span class="tab">Raționamentul este pe deplin aplicabil și &icirc;n acest context, iar prin refuzul adoptării unei hotăr&acirc;ri cu privire la cererea ce i-a fost adresată, Senatul Rom&acirc;niei a &icirc;mpiedicat ca instanța de contencios constituțional să cenzureze o modalitate de aplicare a legii vădit contrară Constituției.</span> 
<br /> 
<span class="tab"><b>&Icirc;n acest context, activitatea organelor judiciare este blocată de către autoritatea legislativă prin omisiunea acesteia de a-și &icirc;ndeplini atribuțiile stabilite prin Constituție</b>, astfel &icirc;nc&acirc;t considerăm că se impune sesizarea Curții Constituționale a Rom&acirc;niei pentru soluționarea conflictului de natură constituțională dintre autorități”.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8195355160018323987:-949656651412288547" autocomplete="off" />
</form></body>
</html>
