<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>4 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 98/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a 12 inculpați (8 persoane fizice și 4 societăți comerciale), &icirc;n legătură cu săv&acirc;rșirea unor infracțiuni de corupție &icirc;n legătură cu organizarea și exploatarea jocurilor de noroc, cu un prejudiciu estimat de peste 5 milioane lei, după cum urmează:</span> 
<br /> 
<span class="tab">&icirc;n stare de arest preventiv, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>TEODORESCU IOAN</b>, funcționar cu atribuții de control &icirc;n cadrul Oficiului Național pentru Jocuri de Noroc - Serviciul Teritorial Nord-Est Suceava, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (11 infracțiuni),</span> 
<br /> 
<span class="tab">- trafic de influență, (2 infracțiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- folosirea &icirc;n orice mod de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CALISTRU COSTEL</b>, administrator al SC Panayotiss SRL, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită (2 infracțiuni, din care una &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- complicitate la folosirea &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- instigare la dare de mită,</span> 
<br /> 
<span class="tab">- desfășurare fără licență sau autorizație a oricăreia dintre activitățile din domeniul jocurilor de noroc,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest la domiciliu (măsura a fost &icirc;nlocuită cu arestul preventiv prin &icirc;ncheierea nr. 9/28.01.2016 a Curții de Apel Suceava, nedefinitivă) , a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>DĂNUȚĂ ȘTEFAN VIOREL</b>, administrator &icirc;n fapt al SC DV Consulting SRL Botoșani și SC Trans Expres SRL Botoșani, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- desfășurare fără licență sau autorizație a oricăreia dintre activitățile din domeniul jocurilor de noroc,</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SPIRIDON SILVIU</b>, administrator al SC Marsesi SRL, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- desfășurare fără licență sau autorizație a oricăreia dintre activitățile din domeniul jocurilor de noroc,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUDEANU P&Acirc;NZARIU DRAGOȘ CONSTANTIN</b>, cu privire la săv&acirc;rșirea infracțiunii de complicitate la folosirea &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂRICĂ IONUȚ</b>, subcomisar &icirc;n cadrul Inspectoratului de Poliție Județean Botoșani – Serviciul de Investigații Criminale, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂRICĂ AURA</b>, avocat &icirc;n cadrul Baroului Botoșani, cu privire la săv&acirc;rșirea infracțiunii de instigare la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLĂUCĂ CLAUDIU</b>, reprezentant convențional al SC Trans Expres SRL Botoșani, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<br /> 
<span class="tab">sub măsurile preventive a interdicției inițierii/suspendării procedurii de dizolvare sau lichidare și a interdicției de a desfășura activități de jocuri de noroc, inculpatele:</span> 
<br /> 
<br /> 
<span class="tab"><b>SC TRANS EXPRES SRL</b>, <b>SC DV CONSULTING SRL</b> și <b>SC PANAYOTISS SRL</b>, cu privire la săv&acirc;rșirea infracțiunii de desfășurare fără licență sau autorizație a oricăreia dintre activitățile din domeniul jocurilor de noroc, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">sub măsura preventivă a interdicției inițierii/suspendării procedurii de dizolvare sau lichidare, inculpata:</span> 
<br /> 
<span class="tab"><b>SC MARSESI SRL</b>, cu privire la săv&acirc;rșirea infracțiunii de desfășurare fără licență sau autorizație a oricăreia dintre activitățile din domeniul jocurilor de noroc, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2015, funcționari publici din cadrul Oficiului Național pentru Jocuri de Noroc - Serviciul Teritorial Nord Est au desfășurat activități ilicite pe teritoriul județelor Botoșani, Suceava, Iași și Neamț, cu prilejul exercitării atribuțiilor de serviciu, &icirc;n scopul sprijinirii și protejării unor societăți comerciale care au ca obiect „activități de jocuri de noroc și pariuri”, deținute de importanți oameni de afaceri din Botoșani, cu puncte de lucru &icirc;n județele menționate mai sus, &icirc;n sensul favorizării acestora &icirc;n timpul controalelor, astfel &icirc;nc&acirc;t să nu fie sancționați potrivit legislației &icirc;n vigoare.</span> 
<br /> 
<span class="tab">Societățile &icirc;n cauză, prin administratorii lor, au pus la punct un mecanism de fraudare a bugetului de stat prin folosirea unor echipamente de tip „Slot-Machine” fără licență și autorizație de exploatare, nerespect&acirc;ndu-se prevederile OUG nr. 77/2009 (ce reglementează jocurile de noroc).</span> 
<br /> 
<span class="tab">&Icirc;n vederea ascunderii originii ilicite a fondurilor rezultate a fost creată aparența legalității prin folosirea de aparate donate care au seriile de identificare și soft-urile unor aparate licențiate (aproximativ 60% din aparatele care funcționează &icirc;n mod ilegal, fiind donate).</span> 
<br /> 
<span class="tab">Activitățile ilicite desfășurate de oamenii de afaceri s-au derulat at&acirc;t &icirc;n locațiile declarate și aflate &icirc;n evidența Oficiului Național pentru Jocuri de Noroc c&acirc;t și &icirc;n localuri de alimentație publică nedeclarate, preponderent &icirc;n mediul rural.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada respectivă, inculpatul Teodorescu Ioan, &icirc;n calitate de funcționar cu atribuții de control &icirc;n cadrul Oficiului Național de Jocuri - Serviciul Teritorial Nord-Est Suceava, a pretins și primit de la oamenii de afaceri inculpați &icirc;n cauză și de la alte persoane, sume de bani cuprinse &icirc;ntre 100 lei și 3.000 euro, &icirc;n legătură cu ne&icirc;ndeplinirea atribuțiilor de serviciu, &icirc;n contextul unor controale efectuate de funcționar, referitoare la constatarea abaterilor și aplicarea sancțiunilor impuse de legislația &icirc;n domeniul jocurilor de noroc.</span> 
<br /> 
<span class="tab">De multe ori, banii au fost pretinși și primiți sub forma unor &icirc;mprumuturi pe care inculpatul nu le-a mai restituit ulterior.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 28 iulie 2014, inculpatul Teodorescu Ioan a pretins și primit de la inculpatul Calistru Costel mai multe sume de bani, susțin&acirc;nd că are influență asupra unui coleg și că &icirc;l va determina să nu-și &icirc;ndeplinească atribuțiile de serviciu ori să &icirc;ndeplinească un act contrar acestor &icirc;ndatoriri, &icirc;n scopul acoperirii neregulilor constatate cu ocazia unui control la firma omului de afaceri și implicit a evitării aplicării de sancțiuni potrivit legislației &icirc;n domeniu.</span> 
<br /> 
<span class="tab">La data de 25 iunie 2014, inculpatul Teodorescu Ioan, &icirc;n aceeași calitate, i-a furnizat aceluiași om de afaceri informații ce nu sunt destinate publicității, de care a luat cunoștință prin prisma atribuțiilor de serviciu, &icirc;n cadrul Oficiului Național pentru Jocuri de Noroc - Serviciul Teritorial Nord Est Suceava, &icirc;n scopul obținerii pentru acesta din urmă de foloase necuvenite, const&acirc;nd &icirc;n evitarea aplicării unor amenzi contravenționale sau sancțiuni mai severe. Informațiile respective i-au fost transmise omului de afaceri, prin intermediul inculpatului Budeanu P&acirc;nzariu Dragoș Constantin, finul omului de afaceri.</span> 
<br /> 
<span class="tab">Concret, funcționarul l-a anunțat pe inculpatul Calistru Costel cu privire la controalele care urmau să aibă loc pe raza județului Botoșani, pe linia jocurilor de noroc, &icirc;n scopul asigurării protecției acestuia și a evitării unor sancțiuni.</span> 
<br /> 
<span class="tab">&Icirc;n urma atenționărilor primite de la funcționarul public, omul de afaceri și-a &icirc;nchis locațiile unde deținea aparate tip slot – machine fără licență sau fără autorizație de exploatare, evit&acirc;nd astfel ca, la efectuarea controlului, să fie depistate nereguli și aplicate sancțiuni potrivit legislației &icirc;n domeniu .</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2014, inculpatul Teodorescu Ioan, &icirc;n aceeași calitate, l-a consiliat pe inculpatul Calistru Costel, cu privire la ceea ce trebuie să &icirc;ntreprindă pentru a evita aplicarea unei amenzi contravenționale prevăzute de legislația &icirc;n domeniul jocurilor de noroc.</span> 
<br /> 
<span class="tab">Consilierea acordată de funcționar omului de afaceri a avut loc &icirc;n exercitarea atribuțiilor de serviciu, cu scopul de a acoperi săv&acirc;rșirea unei contravenții const&acirc;nd &icirc;n omisiunea anunțării Oficiului Național pentru Jocuri de Noroc, &icirc;n termen de 5 zile, cu privire la achiziționarea a cinci (5) aparate tip slot – machine noi.</span> 
<br /> 
<span class="tab">Această conduită a funcționarului public a avut ca urmare vătămarea intereselor legale ale ONJN și prejudicierea bugetului de stat cu suma de bani prevăzută cu titlu de amendă și a condus la obținerea unor foloase necuvenite pentru inculpatul Calistru Costel, prin neaplicarea amenzii și a măsurii confiscării aparatelor nedeclarate.</span> 
<br /> 
<span class="tab">La data de 30 iunie 2014, inculpatul Teodorescu Ioan l-a &icirc;nvățat pe inculpatul Dănuță Ștefan Viorel să &icirc;ncheie &icirc;n fals, cu proprietarul barului unde au fost constatate neregulile, un contract de &icirc;nchiriere antedatat, astfel &icirc;nc&acirc;t neregulile constatate să nu mai fie de natură penală, ci contravențională, ajutor care a avut drept rezultat &icirc;mpiedicarea cercetărilor &icirc;ntr-o cauză penală.</span> 
<br /> 
<span class="tab">Acest lucru s-a și &icirc;nt&acirc;mplat ulterior, inculpații Teodorescu Ioan și Dănuță Ștefan Viorel, determin&acirc;ndu-l pe inculpatul Bălăucă Claudiu, &icirc;n calitate de reprezentant al firmei respective, să &icirc;ncheie documentul, &icirc;n condițiile menționate mai sus.</span> 
<br /> 
<span class="tab">Pentru acest „ajutor” inculpatul Dănuță Ștefan Viorel, prin intermediul inculpatului Bălăucă Claudiu, i-a remis funcționarului public suma de 1.000 lei.</span> 
<br /> 
<span class="tab">La data de 11 iunie 2014, inculpatul Bălăucă Claudiu, &icirc;n calitate de reprezentant al SC Trans Expres SRL Botoșani, a intermediat oferirea de către inculpatul Dănuță Ștefan Viorel, a unor servicii de cazare și masă gratuite la hotelul societății, unui consilier juridic din cadrul Oficiului Național pentru Jocuri de Noroc, pentru ca acesta din urmă să-și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu și să nu apere interesele instituției pe care o reprezintă, &icirc;ntr-o cauză civilă.</span> 
<br /> 
<span class="tab">Acest dosar avea ca obiect o pl&acirc;ngere contravențională, formulată de SC Trans Expres SRL Botoșani &icirc;mpotriva unui procesul verbal de constatare și sancționare a contravențiilor &icirc;ncheiat la data de 12.03.2014 de către inspectori din cadrul Oficiului Național pentru Jocuri de Noroc.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-decembrie 2014, inculpatul Stărică Ionuț, la instigarea soției sale Stărică Aura, a pretins și primit de la inculpatul Dănuță Ștefan Viorel foloase materiale ce nu i se cuvin, &icirc;n legătură cu &icirc;ndeplinirea unor acte ce intră &icirc;n &icirc;ndatoririle de serviciu, respectiv reducerea comisionului pentru personalul unui restaurant administrat de omul de afaceri, de la 900 lei la 450 lei, cu prilejul organizării unui eveniment privat &icirc;n ziua de 14.06.2014.</span> 
<br /> 
<span class="tab">Ca urmare a cointeresării financiare, inculpatul Stărică Ionuț, prin mijloace specifice funcției pe care o deținea, s-a implicat activ și &icirc;n afara cadrului deontologic și procedural, &icirc;n obținerea unor ordine de restricție &icirc;mpotriva unui personaj din lumea interlopă, care provoca daune materiale &icirc;n localurile deținute de omul de afaceri pe raza municipiului Botoșani și &icirc;n soluționarea favorabilă a unor dosare penale &icirc;n care administratorul a figurat ca parte.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 5.220.611 lei, reprezent&acirc;nd prejudiciul cauzat bugetului de stat de inculpații Dănuță Ștefan Viorel, Calistru Costel, Spridion Silviu, &icirc;n solidar cu inculpatele SC DV Consulting SRL Botoșani, SC Trans Expres SRL Botoșani, SC Panayotiss SRL Botoșani, SC Marsesi SRL.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri imobile și mobile proprietatea inculpaților: Teodorescu Ioan, Calistru Costel, Dănuță Ștefan Viorel, Spiridon Silviu, Sc Trans Expres Srl și Sc DV Consulting Srl.</span> 
<br /> 
<span class="tab">De asemenea a fost dispusă măsura asigurătorie a sechestrului asupra aparatelor de joc tip slot machine proprietatea SC Trans Expres SRL, SC DV Consulting SRL, SC Panayotiss SRL și SC Marsesi SRL</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Suceava, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3553039643519879273:3149985383811473666" autocomplete="off" />
</form></body>
</html>
