<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 133/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>REMEŞ DECEBAL TRAIAN</b>, ministru al Agriculturii şi Dezvoltării Rurale &icirc;n perioada aprilie-octombrie 2007, &icirc;n sarcina căruia a fost reţinută infracţiunea de trafic de influenţă; </span> 
<br /> 
<span class="tab">- <b>MUREŞAN IOAN</b>, &icirc;n sarcina căruia a fost reţinută infracţiunea de complicitate la cumpărare de influenţă, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>CIORBĂ GHEORGHE</b>, om de afaceri, &icirc;n sarcina căruia a fost reţinută infracţiunea de cumpărare de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La datele de 13 septembrie 2007 şi 23 septembrie 2007, inculpatul Remeş Decebal-Traian, &icirc;n calitate de ministru al Agriculturii şi Dezvoltării Rurale, deţinută la acea dată, a acceptat şi primit produse alimentare &icirc;n valoare de 1.500 RON şi suma de 15.000 Euro de la inculpatul Ciorbă Gheorghe, prin intermediul inculpatului Mureşan Ioan. Banii şi produsele alimentare au fost primite &icirc;n scopul favorizării firmei S.C. &quot;Construct Europromt&quot; S.R.L. Certeze (aparţin&acirc;nd fiului omului de afaceri Ciorbă Gheorghe) la c&acirc;ştigarea a două licitaţii publice de atribuire de lucrări de amenajări funciare, prin exercitarea influenţei pe care ministrul o avea asupra funcţionarilor &icirc;nsărcinaţi cu derularea procedurilor de achiziţie publică, din cadrul Inspectoratului Teritorial de Regim Silvic şi V&acirc;nătoare (I.T.R.S.V) R&acirc;mnicu V&acirc;lcea – structură aflată &icirc;n subordinea Ministerului Agriculturii şi Dezvoltării Rurale.</span> 
<br /> 
<span class="tab">Omul de afaceri Ciorbă Gheorghe a oferit, prin intermediul lui Mureşan Ioan, ministrului Agriculturii, şi un autoturism de lux marca &quot;Audi Q7&quot; &icirc;n valoare de 65.000 Euro, fiind extrem de interesat &icirc;n c&acirc;ştigarea licitaţiei de la I.T.R.S.V. R&acirc;mnicu V&acirc;lcea.</span> 
<br /> 
<span class="tab">&Icirc;n desfăşurarea activităţilor descrise mai sus, inculpatul Mureşan Ioan a jucat rolul de intermediar, av&acirc;nd la bază relaţia de prietenie cu inculpatul Remeş Decebal Traian, &icirc;n condiţiile &icirc;n care, cei doi au fost şi colegi &icirc;n Guvernul Rom&acirc;niei &icirc;n perioada 1997-2000.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t infracţiunea de corupţie a fost reţinută &icirc;n sarcina lui Remeş Decebal Traian &icirc;n calitate de membru al Guvernului Rom&acirc;niei, la data de 7 octombrie 2007, s-a solicitat Preşedintelui Rom&acirc;niei, &icirc;n conformitate cu art. 109 alin. 2 din Constituţia Rom&acirc;niei şi art. 16 alin. 1 şi 2 din Legea nr. 115/1999 privind responsabilitatea ministerială, demararea procedurilor legale &icirc;n vederea urmăririi penale a ministrului Agriculturii şi Dezvoltării Rurale. Ulterior, la data de 16 ianuarie 2008, Preşedintele Rom&acirc;niei a transmis ministrului interimar al Justiţiei cererea privind declanşarea procedurilor legale pentru urmărirea penală a lui Decebal Traian Remeş. &Icirc;n baza acestei cereri, &icirc;n data de 28 ianuarie 2008 s-a dispus &icirc;nceperea urmăririi penale faţă de Remeş Decebal Traian pentru săv&acirc;rşirea infracţiunii de trafic de influenţă. </span> 
<br /> 
<span class="tab">La data de 6 octombrie 2007, faţă de inculpatul Mureşan Ioan procurorii au dispus luarea măsurii reţinerii pentru o perioadă de 24 de ore, acesta fiind prezentat Tribunalului Bucureşti cu propunerea luării măsurii arestării preventive. Instanţa a dispus &icirc;nlocuirea arestării preventive cu obligarea inculpatului de a nu părăsi localitatea. La data de 3 ianuarie 2008, aceasta a fost &icirc;nlocuită cu măsura obligării de a nu părăsi ţara, valabilă p&acirc;nă la 1 iulie 2008.</span> 
<br /> 
<span class="tab">La data de 10 martie 2008, s-a dispus instituirea sechestrului asigurator asupra imobilului situat &icirc;n municipiul Baia Mare, aparţin&acirc;nd inculpatului Remeş Decebal Traian, &icirc;n vederea confiscării sumelor care au reprezentat obiectul infracţiunii de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis, spre judecare, la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3926">comunicate-hotărâri de condamnare din
                                25 februarie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3235818366948112197:-773217669586981563" autocomplete="off" />
</form></body>
</html>
