<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>3 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 94/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 03.02.2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMIONESCU AUREL GABRIEL</b>, primar al municipiului Brăila și <b>ANGHELESCU STOICA</b>, director executiv al Direcției Finanțelor Publice Locale din cadrul Primăriei municipiului Brăila, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinației fondurilor europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 22 iulie 2009, &icirc;n contextul derulării Programului Operațional Regional, cofinanțat din Fondul European de Dezvoltare Regională (FEDR) &icirc;n proporție de 85% (ce privea sprijinirea unei dezvoltări economice și sociale durabile și echilibrată teritorial, a tuturor Regiunilor Rom&acirc;niei), Primăria municipiului Brăila a &icirc;ncheiat cu instituțiile abilitate un contract de finanțare ce avea ca obiect „Modernizare Bulevardul Dorobanților, municipiul Brăila”.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Simionescu Aurel Gabriel, &icirc;n calitate de ordonator principal de credite și responsabil de controlul financiar preventiv, beneficiind de sprijinul inculpatului Anghelescu Stoica, &icirc;n calitate de director executiv al Direcției Finanțelor Publice Locale din cadrul Primăriei municipiului Brăila, a schimbat, cu intenție, fără respectarea prevederilor legale, destinația sumei de 2.642.179,91 lei, ce reprezintă o parte din cei 15.703.464 lei primiți ca primă tranșă de prefinanțare din fonduri europene, &icirc;n cadrul proiectului menționat mai sus.</span> 
<br /> 
<span class="tab">Această sumă de bani a fost folosită &icirc;n alte scopuri dec&acirc;t pentru cheltuieli eligibile &icirc;n cadrul proiectului respectiv („&Icirc;nvățăm&acirc;nt”, „Locuințe, servicii dezvoltare publică” etc.). </span> 
<br /> 
<span class="tab">Procedura de atribuire a contractului de achiziție publică de lucrări de „Modernizare bulevardul Dorobanților, municipiul Brăila” s-a desfășurat &icirc;n mai multe etape, astfel:</span> 
<br /> 
<span class="tab">- o primă etapă &icirc;n anul 2009, care a avut ca finalitate anularea procedurii prin decizia Consiliului Național de Soluționare a Contestațiilor, </span> 
<br /> 
<span class="tab">- a doua etapă, &icirc;n perioada aprilie – iulie 2010, anulată de același Consiliu,</span> 
<br /> 
<span class="tab">- a treia etapă, &icirc;n luna august 2010.</span> 
<br /> 
<span class="tab">Din probatoriul existent la dosarul cauzei a rezultat că modalitatea de fraudare a procedurilor de atribuire a unor contracte de prestări servicii ori execuție lucrări la nivelul autorităților publice locale a fost aceea ca anumite firme agreate, &icirc;n conivență cu reprezentanții și funcționarii din cadrul autorităților publice locale, fie să ofere prețul cel mai mic/cea mai bună ofertă economică, fie să &icirc;ndeplinească “anumite” condiții (tehnice, profesionale, etc.) apreciate ca esențiale de către membrii comisiilor de analizare și evaluare a ofertelor, condiții care, bine&icirc;nțeles, erau stabilite &icirc;n mod evident &icirc;n scopul arătat mai sus.</span> 
<br /> 
<span class="tab">Această situație a condus ca, &icirc;n timp, anumite societăți comerciale să dețină monopolul lucrărilor licitate de autoritățile publice locale din municipiul Brăila, respectiv Consiliul Județean Brăila și Primăria municipiului Brăila. Astfel, aceste firme au c&acirc;știgat marea majoritate a contractelor de achiziție publică pe plan local și județean. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 22 decembrie 2010, Primăria Municipiului Brăila a &icirc;ncheiat cu o asociere de firme un contract de achiziție publică, &icirc;n condițiile &icirc;n care oferta financiară a acesteia a fost mai mare dec&acirc;t cea clasată pe locul al doilea, care ar fi trebuit să fie desemnată c&acirc;știgătoare.</span> 
<br /> 
<span class="tab">Prin &icirc;ncheierea acestui contract, inculpații Simionescu Aurel Gabriel și Anghelescu Stoica și-au &icirc;ndeplinit cu intenție, &icirc;n mod defectuos, atribuțiile de serviciu ce derivau at&acirc;t din calitatea de ordonator principal de credite și responsabil de controlul financiar preventiv, c&acirc;t și din calitatea de responsabil cu viza de control financiar preventiv și președinte, cu drept de vot, al comisiei de evaluare ofertelor.</span> 
<br /> 
<span class="tab">Acest lucru a fost posibil prin stabilirea unor criterii vădit discriminatorii de calificare și de selecție a ofertelor, &icirc;n procedura de atribuire a contractului de lucrări menționat, organizată și &icirc;n anul 2009 (procedură anulată prin decizia Consiliului Național de Soluționare a Contestațiilor).</span> 
<br /> 
<span class="tab">Concret, cei doi inculpați au avizat și aprobat documentația de atribuire a contractului respectiv către asocierea de firme care propusese suma de 99.992.906,29 lei pentru executarea lucrărilor, cauz&acirc;nd prin aceasta, vătămarea intereselor legitime ale ofertantului clasat pe locul al 2-lea, care a acumulat cel mai mare punctaj &icirc;n urma aplicării algoritmului de calcul &icirc;n evaluarea ofertelor și care ofertase pentru lucrări suma de 65.648.502,88 lei.</span> 
<br /> 
<span class="tab">Prin acțiunile inculpaților Simionescu Aurel Gabriel și Anghelescu Stoica a fost produs Primăriei Brăila un prejudiciu de 39.829.735,31 lei, din care 24.985.162,27 lei reprezent&acirc;nd finanțare nerambursabilă primită de la Ministerul Dezvoltării Regionale și Locuinței &icirc;n cadrul Fondului European de Dezvoltare Regională și 14.844.572,66 lei prejudiciu adus bugetului local al municipiului Brăila.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 04 februarie 2016, inculpații Simionescu Aurel Gabriel și Anghelescu Stoica urmează să fie prezentați Tribunalului Galați cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8319775083423612617:5323323383875767724" autocomplete="off" />
</form></body>
</html>
