<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 103/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Raportul privind activitatea desfăşurată de Direcţia Naţională Anticorupţie, prezentat de procurorul şef Daniel Morar, arată că anul 2011 a fost caracterizat prin <b>consecvenţă</b> &icirc;n investigarea şi trimiterea &icirc;n judecată a unor cauze complexe privind fapte de corupţie comise de demnitari, magistraţi ori persoane cu poziţii de conducere &icirc;n administraţia publică centrală şi locală, <b>eficienţă</b> - relevată de condamnările definitive pronunţate &icirc;n dosare de corupţie de nivel &icirc;nalt şi mediu şi <b>diversitate</b> - prin faptul că au fost trimise &icirc;n judecată şi au fost pronunţate hotăr&acirc;ri definitive &icirc;n cauze referitoare la infracţiuni precum evaziunea fiscală şi &icirc;nşelăciunea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest cadru, pe parcursul anului 2011, pe fondul <b>creşterii cauzelor aflate &icirc;n instrumentare cu peste 13%</b> (de circa trei ori faţă de anul 2005), <b>a crescut numărul de rechizitorii cu aproximativ 6%</b> (233 comparativ cu 220 &icirc;n anul 2010 şi dublu faţă de anul 2005) şi <b>a sporit semnificativ numărul de persoane trimise &icirc;n judecată şi al inculpaţilor trimişi &icirc;n judecată &icirc;n stare de arest preventiv</b> (numărul acestora din urmă a crescut cu 90%). De asemenea, <b>a crescut şi numărul persoanelor juridice trimise &icirc;n judecată</b> (43 comparativ cu 3 &icirc;n anul 2010). </span> 
<br /> 
<span class="tab">Importanţa cauzelor deduse judecăţii a fost reieşit din aceea că <b>jumătate din totalul persoanelor trimise &icirc;n judecată au ocupat funcţii de conducere, control, demnităţi publice ori alte funţii importante</b> (1 deputat, un ministru care este şi deputat, 1 preşedinte A.N.O.F.M. cu rang de secretar de stat, 1 vicepreşedinte A.N.R.P. cu rang de subsecretar de stat, 1 secretar general &icirc;n Ministerul Sănătăţii, 1 subprefect, 1 preşedinte şi 1 vicepreşedinte de consiliu judeţean, 29 de primari, etc.) iar <b>suma prejudiciilor reţinute prin rechizitorii a crescut considerabil</b> de la 204 milioane de euro la <b>333 milioane de euro</b>).</span> 
<br /> 
<span class="tab">Calitatea actelor de urmărire penală &icirc;ntocmite de procurorii anticorupţie a fost confirmată de instanţele de judecată care <b>au condamnat definitiv un număr aproape dublu de persoane comparativ cu anul 2010. Pedepsele privative de libertate reprezintă peste o treime (39%) din totalul pedepselor aplicate. Astfel, din cei 360 de inculpaţi judecaţi definitiv, &icirc;n cazul a 323 instanţele au reţinut că este dovedită vinovăţia, ceea ce reprezintă 90%, procentaj comparabil cu cel din anul 2010</b>. Printre persoanele condamnate definitiv se numără 2 deputaţi şi 1 fost deputat, 1 subprefect, 5 primari şi viceprimari de comună, 4 magistraţi, 5 avocaţi, 26 de poliţişti, etc. Prin hotăr&acirc;ri penale nedefinitive, au fost condamnaţi 879 de inculpaţi &icirc;n 181 de cauze.</span> 
<br /> 
<br /> 
<span class="tab">Raportul anual din data de 27 iulie 2011 al Comisiei Europene privind progresele realizate de Rom&acirc;nia &icirc;n cadrul Mecanismului de Cooperare şi Verificare a cuprins recomandarea privind recuperarea produselor infracţiunii ca şi componentă a luptei &icirc;mpotriva corupţiei. &Icirc;n acest context, &icirc;n 70% din cauzele finalizate cu rechizitorii &icirc;n care se reţine existenţa unui prejudiciu creat sau a unui beneficiu material realizat efectiv, procurorii au dispus luarea măsurilor asigurătorii, <b>fiind sechestrate bunuri &icirc;n valoare totală de 167 milioane de euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Activitatea DNA va continua să aibă ca prioritate <b>realizarea cu profesionalism şi eficienţă a investigaţiilor pe &icirc;ntreaga gamă de infracţiuni date &icirc;n competenţa sa, cu accent pe combaterea corupţiei la nivel &icirc;nalt şi mediu şi a evaziunii fiscale care generează prejudicii semnificative bugetului de stat</b>.</span> 
<br /> 
<br /> 
<span class="tab">Fiind prezent la conferinţa de presă organizată cu ocazia expunerii Raportului, ministrul justiţiei Cătălin Predoiu a afirmat că Guvernul Rom&acirc;niei va păstra stabilitatea instituţională, va &icirc;mbunătăţi legislaţia anticorupţie (prin implementare noilor coduri &icirc;n materie penală şi adoptarea legislaţiei privind confiscarea extinsă a averilor şi a bunurilor provenite din infracţiuni) şi că va continua să sprijine politicile anticorupţie, susţin&acirc;nd că acestea pot avea ca rezultat creşterea investiţiilor străine şi a fondurilor europene nerambursabile. De asemenea, ministrul justiţiei a remarcat activitatea pozitivă a managementului DNA şi a &icirc;ntregii instituţii &icirc;n ansamblu, apreciind-o ca fiind o unitate cu renume &icirc;n cadrul Ministerului Public.</span> 
<br /> 
<span class="tab">Prezentarea raportului de activitate s-a desfăşurat &icirc;n prezenţa reprezentanţilor principalelor instituţii judiciare din Rom&acirc;nia, după cum urmează: judecător Livia Stanciu, preşedintele &Icirc;naltei Curţi de Casaţie şi Justiţie, Laura Codruţa K&ouml;vesi, Procurorul general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, Alina Bica, secretar de stat &icirc;n cadrul Ministerului Justiţiei, procuror Oana Schmidt – Hăineală, vicepreşedinte al Consiliului Superior al Magistraturii, procuror Graţiana Isac – membru &icirc;n cadrul Consiliului Superior al Magistraturii, Codruţ Olaru, procuror şef al D.I.I.C.O.T.</span> 
<br /> 
<span class="tab">Toţi invitaţii au apreciat ca fiind foarte bune rezultatele muncii procurorilor DNA, situaţie care este marcată şi &icirc;n concluziile Raportului interimar din februarie 2012 privind progresele realizate de Rom&acirc;nia &icirc;n cadrul Mecanismului de Cooperare şi Verificare.</span> 
<br /> 
<span class="tab">Astfel, secretarul de stat Alina Bica a afirmat menţinerea sprijinului politic acordat DNA de Ministerul Justiţiei şi a prezentat principalele modificări legislative şi instituţionale generate de intrarea &icirc;n vigoare a noilor coduri penal şi de procedură penală.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, vicepreşedintele CSM Oana Schmidt – Hăineală a remarcat angajamentul instituţional &icirc;n combaterea corupţiei şi a recomandat sesizarea Consiliului Superior al Magistraturii &icirc;n materie disciplinară &icirc;n situaţiile &icirc;n care faptele magistraţilor vizaţi &icirc;n dosarele DNA nu reprezintă infracţiuni.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Preşedintele &Icirc;naltei Curţi de Casaţie şi Justiţie Livia Stanciu a afirmat că anchetele DNA sunt realizate profesionist, cu respectarea drepturilor procedurale ale persoanelor cercetate şi a subliniat necesitatea dialogului instituţional, mai ales &icirc;n contextul adoptării noii Strategii Naţionale Anticorupţie şi a codurilor penal şi de procedură penală.</span> 
<br /> 
<span class="tab">Procurorul General al Rom&acirc;niei Laura Codruţa K&ouml;vesi a felicitat procurorii DNA pentru rezultatele obţinute şi a constatat că mai mult de 50% din valoarea măsurilor asigurătorii dispuse la nivelul Ministerului Publice sunt realizate de DNA. De asemenea, aceasta a solicitat procurorilor DNA să participe la &icirc;mbunătăţirea cadrului legal &icirc;n domeniul penal prin formularea de propuneri şi observaţii.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8975419926459019162:-4944590359396957142" autocomplete="off" />
</form></body>
</html>
