<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>6 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 762/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>NEGRU TEODOR</b>, la data faptei manager al Spitalului Municipal „Anton Cincu” din Tecuci, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – 2016, inculpatul NEGRU TEODOR, &icirc;n calitate de manager al Spitalului „Anton Cincu” din Tecuci, &icirc;n exercitarea atribuțiilor de serviciu, a pretins și primit suma de 10.000 de euro de la administratorul unei societăți comerciale (martor denunțător), &icirc;n schimbul derulării &icirc;n bune condiții a contractului &icirc;ncheiat &icirc;n anul 2014 și a deblocării la plată a unor facturi emise de societatea comercială respectivă către Spitalul Municipal „Anton Cincu” din Tecuci.</span> 
<br /> 
<span class="tab">&Icirc;n 21 iulie 2014, a fost semnat un contract finanțat din fonduri europene, &icirc;n urma c&acirc;știgării unei licitații publice, cu Spitalul Municipal „Anton Cincu” din Tecuci, av&acirc;nd ca obiect dezvoltarea, instalarea și mentenanța unui sistem informatic care să deservească această unitate spitalicească, valoarea contractului fiind de 870.921 lei.</span> 
<br /> 
<span class="tab">Imediat după &icirc;ncheierea contractului, inculpatul Negru Teodor i-a solicitat administratorului societății comerciale respective suma de 20.000 de euro, &icirc;n vederea achitării la timp a facturilor și &icirc;n vederea punerii la dispoziție a tuturor datelor necesare derulării &icirc;n bune condiții a contractului. &Icirc;ntruc&acirc;t administratorul societății a considerat că suma cerută este nejustificat de mare, &icirc;n urma „negocierilor” purtate &icirc;ntre martorul denunțător și Negru Teodor, acesta din urmă a acceptat ca suma pretinsă drept mită să fie &icirc;n valoare de 10.000 - 12.000 de euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2014-2015, suma totală de 7.000 de euro a fost achitată de către martorul denunțător prin doi intermediari, inculpatului Negru Teodor.</span> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2015, societatea martorului denunțător a &icirc;ncheiat cu Spitalul Municipal „Anton Cincu”, reprezentat de inculpatul Negru Teodor, un contract post-implementare cu durata de un an, av&acirc;nd ca obiect asigurarea mentenanței părții software a proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n urma derulării acestui nou contract, societatea respectivă a emis mai multe facturi, care au fost refuzate la plată, invoc&acirc;ndu-se diverse motive, inculpatul Teodor Negru preciz&acirc;nd că nu va plăti aceste facturi dec&acirc;t &icirc;n condițiile &icirc;n care se va respecta &icirc;nțelegerea inițială conform căreia trebuia să i se remită &icirc;n final suma de 10.000 - 12.000 de euro, din care mai trebuia achitată suma de aproximativ 3.000 - 5.000 de euro.</span> 
<br /> 
<span class="tab">Astfel, la data de 12 aprilie 2016, inculpatul Teodor Negru a fost surprins &icirc;n flagrant de către procurorii anticorupție după ce a primit de la persoana denunțătoare ultima tranșă din „datoria” pretinsă, respectiv suma de 13.200 lei (echivalentul a 3.000 de euro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Galați.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3960633163976600639:6794810453985892067" autocomplete="off" />
</form></body>
</html>
