<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 mai 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 109/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului FERARU DĂNUŢ, administrator la societatea SC&nbsp;Expert Industrial Group SA Bucureşti, recidivist, pentru săv&acirc;rşirea unor infracţiuni care au provocat un <b>prejudiciu de aproximativ 3 milioane de euro &icirc;n bugetului de stat</b>, şi anume:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- fals intelectual</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- evaziune fiscală</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n perioada iulie 2003 - martie&nbsp;2004,inculpatul, acţion&acirc;nd &icirc;n contul SC&nbsp;Sidernef Industrial SA Bucureşti (societate radiată de la Registrul Comerţului Bucureşti &icirc;n cursul lunii martie 2002) şi SC Expert Industrial Group SA Bucureşti (unde avea calitatea de administrator) a evidenţiat &icirc;n actele contabile documente comerciale ce atestau cheltuieli de c&acirc;teva ori mai mari dec&acirc;t cele real efectuate pentru achiziţia unor mărfuri. Prin faptul că a &icirc;ntocmit documente &icirc;n fals, personal sau instig&acirc;nd alte persoane, inculpatul a denaturat rezultatele financiare, veniturile şi cheltuielile, reflectate &icirc;n bilanţurile contabile ale celor două societăţi, aferente anului fiscal 2003. De asemenea, inculpatul a sustras SC Expert Industrial Group SA Bucureşti de la plata unor obligaţii fiscale, cauz&acirc;nd un prejudiciu bugetului de stat &icirc;n valoare totală de 104.313.582.168 ROL (echivalentul a 3 milioane euro), reprezent&acirc;nd 
 <ul> 
  <li>TVA - 48.498.054.513 ROL </li> 
  <li>Impozit pe profit - 55.815.527.655 ROL </li> 
 </ul></span> 
<span class="tab">Concret, &icirc;n cursul anului 2002 inculpatul, a făcut demersuri pentru a deveni acţionar majoritar şi administrator la SC&nbsp;Sidernef Industrial SA Bucureşti. Fără să facă menţiunile de preluare a firmei la Registrul Comerţului, inculpatul Feraru Dănuţ a achiziţionat de la distribuitori autorizaţi documente fiscale cu regim special şi a implicat societatea &icirc;n numeroase activităţi comerciale urmărind exclusiv achiziţionarea de mărfuri de pe piaţa neagră, &icirc;n baza unor documente comerciale false &icirc;n care, la cererea sa, furnizorii (rămaşi neidentificaţi) menţionau preţuri de livrare de c&acirc;teva ori mai mari dec&acirc;t cele reale. Astfel, inculpatul a urmărit, pe de o parte sustragerea societăţii de la plata obligaţiilor fiscale prin diminuarea venitului net, iar pe altă parte, să faciliteze unor terţe firme interesate, obţinerea unor rambursări ilegale de TVA.</span> 
<br /> 
<span class="tab">Pentru concretizarea acestui plan infracţional, inculpatul a &icirc;nfiinţat, &icirc;n cursul lunii iulie 2003, societatea comercială SC&nbsp;Expert Industrial Group&nbsp;SA Bucureşti pentru a o interpune &icirc;ntre SC&nbsp;Sidernef Industrial SA Bucureşti şi beneficiarii finali ai mărfurilor livrate la preţuri supraevaluate. Pentru a crea aparenţa unor tranzacţii comerciale şi a unor circuite financiare reale, inculpatul a &icirc;nregistrat ritmic şi a evidenţiat contabil aceste operaţiuni derulate de firma nou &icirc;nfiinţată.</span> 
<br /> 
<span class="tab">Organele fiscale au constatat că, &icirc;n perioada iulie 2003 - martie 2004, inculpatul Feraru Dănuţ a emis &icirc;n contul societăţii radiate SC&nbsp;Sidernef Industrial SA Bucureşti un număr de alte 103 facturi fiscale av&acirc;nd ca beneficiar final SC Expert Industrial Group&nbsp;SA Bucureşti, documente pe care le-a &icirc;nregistrat şi evidenţiat contabil denatur&acirc;nd rezultatele financiare reflectate &icirc;n bilanţ şi sustrăg&acirc;nd societatea de la plata obligaţiilor fiscale aferente.</span> 
<br /> 
<span class="tab">&Icirc;n baza planului infracţional descris, inculpatul Feraru Dănuţ a achiziţionat, &icirc;n contul SC&nbsp;Sidernef Industrial SA Bucureşti, din bazarul din Suceava, diverse mărfuri la preţuri de aproximativ 10 ori mai mari dec&acirc;t valoarea reală. Mărfurile au fost cumpărate de la persoane neidentificate (ce au acţionat &icirc;n contul unor firme fantomă sau a unor firme &icirc;nmatriculate la Registrul comerţului, dar a căror implicare &icirc;n tranzacţii nu a putut fi dovedită) &icirc;n baza a 20 de facturi fiscale &icirc;n care, la cererea inculpatului, persoanele &icirc;n cauză au menţionat date nereale referitoare la mijloacele de transport, identitatea delegaţilor şi preţul de livrare.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma reprezent&acirc;nd prejudiciu adus bugetului de stat.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Judecătoriei Sectorului 5 Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">Prin acelaşi rechizitoriu s-a dispus disjungerea cauzei &icirc;n vederea identificării şi tragerii la răspundere penală a persoanelor care l-au ajutat pe inculpat &icirc;n activitatea infracţională desfăşurată.</span> 
<br /> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-311873230216812761:1464622840663322546" autocomplete="off" />
</form></body>
</html>
