<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 martie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 197/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRIŞAN DORIN</b>, director al CEC BANK – Sucursala R&acirc;mnicu V&acirc;lcea (la data săv&acirc;rşirii faptelor), &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată (26 de acte materiale), </span> 
<br /> 
<br /> 
<span class="tab"><b>VĂLEANU OVIDIU</b>, administrator al SC TOTAL DISTRIBUTION GROUP V&Acirc;LCEA S.R.L. R&acirc;mnicu V&acirc;lcea şi SC TOPI IMPORT EXPORT S.R.L. R&acirc;mnicu V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (26 de acte materiale), </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, săv&acirc;rşită &icirc;n scopul de a ascunde comiterea sau &icirc;n realizarea scopului urmărit &icirc;n legătură directă cu infracţiunea de dare de mită,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată săv&acirc;rşită &icirc;n scopul de a ascunde comiterea sau &icirc;n realizarea scopului urmărit &icirc;n legătură directă cu infracţiunea de dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>ARSENESCU FLORIAN</b>, director economic al SC TOTAL DISTRIBUTION GROUP V&Acirc;LCEA S.R.L. R&acirc;mnicu V&acirc;lcea şi SC TOPI IMPORT EXPORT S.R.L. R&acirc;mnicu V&acirc;lcea, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rşit &icirc;n scopul de a ascunde comiterea sau &icirc;n realizarea scopului urmărit &icirc;n legătură directă cu infracţiunea de dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU MARIA</b>, casier la SC TOTAL DISTRIBUTION GROUP V&Acirc;LCEA S.R.L. R&acirc;mnicu V&acirc;lcea şi <b>PETRESCU MARIAN</b>, administrator la SC TOTAL DISTRIBUTION GROUP ARGEŞ S.R.L. Piteşti şi asociat la SC TOPI IMPORT EXPORT, &icirc;n sarcina cărora s-a reţinut infracţiunea de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2007, inculpatul Dobrişan Dorin, &icirc;n calitate de director al CEC BANK – Sucursala R&acirc;mnicu V&acirc;lcea şi preşedinte al Comitetului de credite al aceleiaşi unităţi bancare, a pretins şi primit cu titlu de mită de la inculpatul Văleanu Ovidiu, administrator al SC TOTAL DISTRIBUTION GROUP V&Acirc;LCEA S.R.L. şi SC TOPI IMPORT EXPORT S.R.L., un autoturism de teren cu o valoare de achiziţie &icirc;n sumă de <b>267.642,90 lei</b>, precum şi foloase necuvenite &icirc;n sumă totală de <b>9.902,36 lei</b>. Maşina şi foloasele necuvenite au fost primite pentru ca, prin &icirc;ncălcarea atribuţiilor de serviciu, Dobrişan Dorin să &icirc;l sprijine pe Văleanu Ovidiu să obţină &icirc;n mod fraudulos mai multe credite &icirc;n valoare totală de 13.100.000 lei pentru firmele pe care le reprezenta şi, pentru sine, un credit de nevoi personale &icirc;n valoare de 562.500 lei. Spre exemplu, o parte din contravaloarea autoturismului a fost plătită de Văleanu Ovidiu la data la care a fost suplimentat unul dintre creditele pentru firme.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n vederea obţinerii creditului de nevoi personale, inculpatul Văleanu Ovidiu a &icirc;ntocmit &icirc;n fals şi a folosit mai multe documente (contract de consultanţă &icirc;ncheiat cu SC TOPI IMPORT EXPORT S.R.L şi o adeverinţă de salariat şi vechime &icirc;n muncă &icirc;n cadrul aceleiaşi firme), acte semnate şi de inculpatul Arsenescu Florian, &icirc;n calitate de director economic. &Icirc;n acelaşi scop, a determinat un angajat al firmelor respective să &icirc;ntocmească &icirc;n fals două facturi fiscale pe care le-a folosit la documentaţia de creditare.</span> 
<br /> 
<span class="tab">Cu ocazia audierii &icirc;n calitate de martori &icirc;n acest dosar penal, inculpaţii Petrescu Marian şi Popescu Maria, angajaţi la firmele reprezentate de Văleanu Ovidiu, au făcut afirmaţii mincinoase &icirc;n scopul de a-l exonera pe acesta de răspundere penală.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n prezent, CEC Bank nu s-a constituit parte civilă &icirc;n cauză. </span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unui imobil aparţin&acirc;nd inculpatului Văleanu Ovidiu şi asupra unei sume de bani aparţin&acirc;nd inculpatului Dobrişan Dorin.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Dobrişan Dorina a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Piteşti al DNA &icirc;n cursul lunii octombrie 2010 (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=1932"><u>comunicatul nr. 545/VIII/3 din data de 20.10.2010</u></a>). </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul V&acirc;lcea</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6928">comunicate-hotărâri de condamnare din
                                12 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="411705364531500082:-3661885636988369599" autocomplete="off" />
</form></body>
</html>
