<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1598/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6735">comunicatului nr. 1594/VIII/3 din 13 octombrie 2015</a>, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe o durată de 24 ore, &icirc;ncep&acirc;nd de la data de 13.10.2015, ora 19:40, p&acirc;nă la data de 14.10.2015, ora 19:40, a inculpatului <b>MATEI MIHAI</b>, administrator al S.C. Matero Ama S.R.L, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea infracțiunii de prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea infracțiunii de fals &icirc;n declarații, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar față de inculpata <b>MATEI AURELIA LILIANA</b>, soția primului și manager de proiect, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">Totodată, procurorii anticorupție au mai dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>VLĂDILĂ CĂTĂLIN</b> și <b>AVRAM ANGHEL</b>, administratori ai S.C. Maktub S.R.L. respectiv SC Leasimat S.R.L., cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunilor de prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SECU OVIDIU</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. MAKTUB S.R.L.</b>, <b>S.C. MATERO AMA S.R.L.</b> și <b>SC LEASIMAT S.R.L.</b>, cu privire la săv&acirc;rșirea infracțiunilor de complicitate la săv&acirc;rșirea infracțiunilor de prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene și spălare de bani, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmită de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, la nivelul societății comerciale S.C. Matero Ama S.R.L. au fost elaborat e două proiecte cofinanțate de Uniunea Europeana prin Fondul European de Dezvoltare Regională, respectiv: „Creșterea Eficienței Energetice a Centrului pentru producerea mixturilor asfaltice” și „Centru pentru producerea betoanelor și mortarelor”.</span> 
<br /> 
<span class="tab">Aferent proiectelor depuse, S.C. Matero Ama S.R.L. prin reprezentantul său legal-administrator Matei Mihai, a desemnat ca manager de proiect pe inculpata Matei Aurelia-Liliana, soția sa. La r&acirc;ndul său acesta a &icirc;ndeplinit &icirc;n cadrul proiectelor calitatea de responsabil cu operațiunile financiare.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Matei Mihai, de conivență cu inculpata Matei Liliana Aurelia și suspecții Vlădilă Cătălin, administrator al S.C. Maktub S.R.L. Tecuci – ofertant (societate &icirc;n care inculpata Matei Liliana Aurelia a deținut anterior funcția de asociat unic și administrator) și Anghel Avram, administrator al S.C. Leasimat S.R.L., au constituit un grup infracțional organizat av&acirc;nd ca scop manipularea procedurii de achiziție, &icirc;n sensul depunerii de diligențe &icirc;n scopul pregătirii ofertelor (prin inițierea unor asocieri &icirc;ntre societățile acestora cu producătorii utilajelor sau al susținerii ferme din partea acestora) și implicit al stabilirii prețului de ofertare astfel &icirc;nc&acirc;t societățile controlate de aceștia să obțină punctajul necesar c&acirc;știgării selecției de oferte iar valoarea utilajelor să fie &icirc;n mod artificial crescută.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2012, cu intenție, &icirc;n baza aceleiași rezoluții infracționale, inculpatul Matei Mihai a determinat-o pe inculpata Matei Liliana Aurelia să accepte depunerea și folosirea unor documente inexacte și false &icirc;ntocmite de ofertanți, la &icirc;ndemnul soțului său, &icirc;n scopul creării unei aparente stări de legalitate a procedurii evaluării, selecției de oferte și adjudecării, de către ofertanți (societăți controlate de inculpat) și obținerii de la autoritatea contractantă - Ministerul Economiei – Organismul Intermediar pentru Energie – pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;n sumă de 9.677.326 lei, echivalent a 2.271.672 euro (valoare eligibilă nerambursabilă).</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n același scop, suspecții Vlădilă Cătălin și Avram Anghel, cu știință, au depus pentru a fi folosite la autoritatea contractantă - Ministerul Economiei – Organismul Intermediar pentru Energie declarații pe proprie răspundere, neconforme cu realitatea, din care rezulta că nu sunt angajați &icirc;n practici prohibite, că nu sunt membri ai nici unui grup sau rețele de operatori economici și că nu se află &icirc;n situația conflictului de interese, documente &icirc;ntocmite și prezentate &icirc;n cadrul procedurii organizate de SC Matero Ama SRL.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul celui de-al doilea proiect, inculpatul Matei Mihai și ceilalți membri ai grupului a beneficiat de sprijinul suspectului Secu Ovidiu care, &icirc;n calitate de reprezentant al unei firme din Bulgaria, a &icirc;ntocmit și semnat &icirc;n numele administratorului, fără știința acestuia, documentele necesare participării &icirc;n calitate de ofertant &icirc;n cadrul procedurii pentru implementarea proiectului respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2013, pentru &icirc;nsușirea sumelor ilicite astfel obținute, după achitarea contravalorii utilajelor ofertanților c&acirc;știgători (S.C. MAKTUB S.R.L. Tecuci, respectiv S.C. LEASIMAT S.R.L.) care la r&acirc;ndul lor au procedat la achitarea lor producătorilor, diferența rămasă, &icirc;n sumă de 4.210.499 lei, echivalentul a 984.936 euro la care se adaugă TVA &icirc;n valoare de 2.925.910 lei, a fost disimulată de inculpatul Matei Mihai și ceilalți membri ai grupului &icirc;n vederea ascunderii adevăratei naturi a provenienței, prin &icirc;ncheierea unor contracte comerciale cu aceleași societăți controlate de aceleași persoane.</span> 
<br /> 
<span class="tab">&Icirc;n final, &icirc;n baza &icirc;mputernicirilor pe conturile societăților, inculpatul Matei Mihai, alături de soția sa, au procedat &icirc;n mod repetat la ridicarea sumelor de bani &icirc;n numerar cu justificări aparent legale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate asigurat de Serviciul Rom&acirc;n de Informații și Brigada Specială de Intervenție „Vlad Țepeș” a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Matei Mihai, Matei Aurelia Liliana și suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 octombrie 2015, inculpatul Matei Mihai urmează să fie prezentat la Tribunalul Prahova cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3634966362280726793:7569716984824568848" autocomplete="off" />
</form></body>
</html>
