<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>3 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 672/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MAZĂRE RADU ȘTEFAN</b>, primar al municipiului Constanța, pentru săv&acirc;rșirea a patru infracțiuni de abuz &icirc;n serviciu,</span> 
<br /> 
<br /> 
<span class="tab"><b>HORTOLOMEI MOSCU SORINA GINA</b>, la data faptelor reprezentant al societăților comerciale SC Mehmetoglu SRL, SC Bulevard SA și SC Millenium Global Development SA, pentru săv&acirc;rșirea a două infracțiuni de spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC Mehmetoglu SRL</b>, pentru săv&acirc;rșirea a două infracțiuni de spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC Bulevard SA</b> și <b>SC Millenium Global Development SA</b>, pentru săv&acirc;rșirea infracțiunii de spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 octombrie 2004, inculpatul Mazăre Radu Ștefan, &icirc;n calitate de primar al municipiului Constanța, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu legate de corecta gestionare și administrare a patrimoniului orașului, cu ocazia v&acirc;nzării, la un preț derizoriu de 23,56 euro/m.p., a unui teren &icirc;n suprafață de 15.465,91 m.p., situat &icirc;n stațiunea Mamaia, faptă prin care a fost provocată unității administrativ teritoriale o pagubă de 1.104.884,16 euro și totodată au fost obținute foloase necuvenite cumpărătorului bunului.</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 februarie 2007, inculpatul Mazăre Radu Ștefan, &icirc;n aceeași calitate, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu legate de corecta gestionare și administrare a patrimoniului orașului, cu ocazia v&acirc;nzării, la un preț modest, a două terenuri &icirc;n suprafață de 11.890 m.p. și 502,81 m.p., aparțin&acirc;nd Primăriei Constanța, faptă prin care a fost provocată municipiului Constanța o pagubă de 2.971.420 euro și totodată au fost obținute foloase necuvenite cumpărătorului bunului.</span> 
<br /> 
<br /> 
<span class="tab">Concret, inculpatul Mazăre Radu Ștefan a stabilit cu intenție o valoare diminuată, față de valoarea comercială reală, pentru o suprafață de 11.890 m.p. teren situată &icirc;n intravilanul municipiului Constanța, stațiunea Mamaia, aparțin&acirc;nd domeniului privat al municipiului Constanța, &icirc;n cadrul unei acțiuni de v&acirc;nzare a acestuia. Terenul respectiv a fost cumpărat de SC Mehmetoglu SRL, reprezentată legal de inculpata Hortolomei Moscu Sorina Gina.</span> 
<br /> 
<span class="tab">La data de 31 mai 2007, inculpatele Hortolomei Moscu Sorina Gina și SC Mehmetoglu SRL au dob&acirc;ndit, prin cumpărare, de la RAEDPP Constanța, un teren &icirc;n suprafață de 502,81 m.p. cunosc&acirc;nd că prețul atribuit era cu mult diminuat față de valoarea comercială reală.</span> 
<br /> 
<span class="tab">Terenul respectiv a fost ulterior transferat societăților comerciale SC Bulevard SA (la data de 31.10.2007) și de SC Millenium Global Development SA (la data de 16.12.2010), reprezentante de aceeași inculpată.</span> 
<br /> 
<span class="tab">Tranzacțiile respective s-au făcut prin creșterea succesivă a prețului, astfel &icirc;nc&acirc;t SC Millenium Global Development SA a dob&acirc;ndit terenurile respective la o valoare aproximativ egală cu cea de piață, fiind disimulată proveniența ilicită a acestor terenuri.</span> 
<br /> 
<span class="tab">După trimiterea sa &icirc;n judecată, prin rechizitoriul nr. 29/P/2005 din data de 24 octombrie 2008, (<a href="http://www.pna.ro/comunicat.xhtml?id=1046"><u>comunicat 271/VIII/3 și 28 octombrie 2008</u></a>) &icirc;mpreună cu Racu Constantin, Dospinescu Ramona Daniela, Marica Ion și Chircă Nora Alina, inculpatul Mazăre Radu Ștefan, deși avea obligația legală, conform art. 86 alin. 2 din Legea nr. 188/1999, nu a dispus suspendarea acestora din funcțiile publice pe care le dețineau &icirc;n cadrul Primăriei Constanța, faptă care a avut ca efect plata nelegală a drepturilor salariale către persoanele respective precum și obținerea unor foloase necuvenite pentru acestea.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul de timp dintre 17 martie 2009 (data răm&acirc;nerii definitive a sentinței civile nr. 20821/20.11.2008) și p&acirc;nă &icirc;n prezent, inculpatul Mazăre Radu Ștefan, cu știință, nu și-a &icirc;ndeplinit obligația care decurgea din funcția de Primar al municipiului Constanța privind predarea a două terenuri către proprietarul lor, care le cumpărase de la Consiliul Local Constanța, omisiune care a avut ca urmare plata sumei de 141.696,14 lei, de la bugetul local, cu titlul de despăgubiri, precum și un avantaj patrimonial pentru persoana care folosește, &icirc;n prezent, fără drept cele două imobile.</span> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n prezent, nici Primăria municipiului Constanța și nici Ministerul Finanțelor Publice nu au comunicat dacă se constituie parte civilă &icirc;n cauză, deși li s-a cerut acest lucru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurator asupra terenurilor cu suprafețele de 11.890 m.p. și 502,81 m.p..</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Constanța cu propunere de a se menține asigurătorii dispuse &icirc;n cauză și luarea măsurii preventive a interdicției dizolvării SC Bulevard SA.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1121964194436721675:-5886857140482069214" autocomplete="off" />
</form></body>
</html>
