<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 572/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată :</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpatului <b>GHEORGHE ȘTEFAN</b>, la data faptelor primar al municipiului Piatra Neamț, pentru săv&acirc;rșirea infracțiunii de trafic de influență</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu a inculpaților</b>:</span> 
<br /> 
<br /> 
<span class="tab">- <b>COCOȘ DORIN</b>, om de afaceri, pentru săv&acirc;rșirea infracțiunii de trafic de influență </span> 
<br /> 
<span class="tab">- <b>SANDU GABRIEL</b>, ministru al Comunicațiilor și Societății Informaționale (MCSI) &icirc;n perioada decembrie 2008 – septembrie 2010, pentru săv&acirc;rșirea infracțiunii de trafic de influență </span> 
<br /> 
<span class="tab">- <b>DUMITRU NICOLAE</b>, pentru săv&acirc;rșirea infracțiunii de trafic de influență &icirc;n formă continuată (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 – 2010, inculpatul Dumitru Nicolae a primit de la două persoane (denunțătoare) suma de 7,65 milioane USD &icirc;n anul 2004, și respectiv suma de 2.700.000 euro &icirc;n anul 2009, pentru a-și exercita influența asupra unor membri ai Guvernului Rom&acirc;niei și funcționari din cadrul ministerelor implicate sau asupra unor persoane cu influență asupra acestora - Șerban Mihăilescu, cercetat &icirc;ntr-un dosar disjuns (fost ministru coordonator al Secretariatului General al Guvernului), un om de afaceri cu influență asupra unor persoane din Guvern &icirc;n anul 2004, Cocoș Dorin – persoană cu influență asupra unor membri ai Guvernului &icirc;n anul 2009, astfel &icirc;nc&acirc;t să asigure firmelor susținute de denunțători &icirc;ncheierea și derularea contractelor de licențiere Microsoft. Sumele de bani pretinse au fost transferate &icirc;n contul Running Total Group, societate care aparține inculpatului Dumitru Nicolae, &icirc;n baza unor contracte de consultanță ce atestă operațiuni comerciale fictive. Din contul Running Total Group Ltd., sumele de bani respective au fost virate &icirc;n conturi de economii și investiții deschise pe numele inculpatului, nefiind efectuate operațiuni de disimulare a provenienței sumelor de bani,a circuitului acestora sau a beneficiarului real al acestora.</span> 
<br /> 
<span class="tab"> &Icirc;n anul 2009, &icirc;n baza &icirc;nțelegerii prealabile cu inculpații Gheorghe Ștefan și Sandu Gabriel, inculpatul Cocoș Dorin a pretins de la aceleași două persoane denunțătoare suma de 9.000.000 de euro pentru el, suma de 3.996.360 euro pentru Gheorghe Ștefan, suma de 2.700.000 de euro pentru ministrul de la acea vreme Gabriel Sandu, toate acestea pentru a-și exercita influența asupra inculpatului Gabriel Sandu, precum și asupra altor persoane din Guvern – &icirc;ntre care ministrul Udrea Elena Gabriela, &icirc;n scopul de a asigura firmelor susținute de denunțători, adjudecarea contractului de licențiere Microsoft din anul 2009. Inculpatul Cocoș Dorin a primit de la la denunțători suma de 9.000.000 USD .</span> 
<br /> 
<span class="tab">&Icirc;n anul 2009, &icirc;n calitate de ministru al Comunicațiilor și Societății Informaționale (MCSI), inculpatul Sandu Gabriel a pretins și a primit de la cele două persoane denunțătoare suma de 2.196.035 euro pentru a asigura promovarea hotăr&acirc;rii de guvern, pentru a face demersuri &icirc;n vederea obținerii bugetului necesar, pentru a facilita firmelor susținute de denunțători &icirc;ncheierea contractului de &icirc;nchiriere de licențe Microsoft prin exercitarea influenței asupra unor persoane din cadrul Guvernului, respectiv asupra unor funcționari. Suma de 2.196.035 euro a fost transferată, la solicitarea sa, &icirc;n contul firmei ESSIM PARTNERS Ltd. pe care o controla prin intermediar, &icirc;n baza unor contracte de consultanță ce atestă operațiuni comerciale fictive.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2009, perioadă &icirc;n care exercita funcția de primar al mun. Piatra Neamț și vicepreședinte al partidului aflat la guvernare, inculpatul Gheorghe Ștefan, &icirc;n baza &icirc;nțelegerii prealabile cu inculpatul Dorin Cocoș, a pretins și primit de la cele două persoane denunțătoare suma de 3.996.360 euro pentru a-și exercita influența asupra inculpatului Gabriel Sandu, &icirc;n scopul de a asigura firmelor susținute de denunțători adjudecarea contractului de licențiere Microsoft din anul 2009. Sumele de bani au fost transferate &icirc;n contul firmei DD LAND OIL CORPORATE LTD, aparțin&acirc;nd unei persoane din cercul relațional al inculpatului Gheorghe Ștefan și care a acceptat tranzacționarea acestei sume prin contul firmei sale, la solicitarea unui alt apropiat al inculpatului Gheorghe Ștefan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra unor bunuri mobile și imobile aflate &icirc;n proprietatea inculpaților Dumitru Nicolae, Cocoș Dorin, Gheorghe Ștefan.</span> 
<br /> 
<span class="tab">Față de alte fapte reținute &icirc;n sarcina inculpaților, precum și față de alte persoane s-a dispus disjungerea cauzei, pentru continuarea cercetărilor. Unele detalii despre faptele și persoanele respective au fost comunicate anterior (comunicate nr. 1342/VIII/3 din 26 septembrie 2014, 162/VIII/3 din 29 ianuarie 2015, 260 din 10 februarie 2015).</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7757">comunicate-hotărâri de condamnare din
                                03 octombrie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4598337999253315891:-326063993867056638" autocomplete="off" />
</form></body>
</html>
