<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 379/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>BANAŞ ION</b>, arhitect şef la Primăria municipiului Galaţi, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi trafic de influenţă, ambele &icirc;n formă continuată (c&acirc;te patru acte materiale) </span> 
<br /> 
<span class="tab"><b>MICUŢĂ LUMINIŢA</b>, expert contabil şi administrator al S.C. COFICO EXPERT S.R.L. Galaţi, &icirc;n stare de libertate, &icirc;n sarcina căreia s-a reţinut infracţiunea de favorizare a infractorului &icirc;n legătură directă cu infracţiunile de corupţie menţionate mai sus.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008-2010, inculpatul BANAŞ ION, &icirc;n calitate de arhitect consilier la Primăria municipiului Galaţi, a pretins sumele de 1.500 euro şi 2.000 lei din care a primit suma de 1.500 euro de la un denunţător, promiţ&acirc;ndu-i că &icirc;şi va exercita influenţa asupra factorilor decizionali (primarul şi secretarul municipiului Galaţi, arhitectul şef sau persoana cu responsabilitate &icirc;n domeniul amenajării teritoriului şi urbanismului) &icirc;n scopul obţinerii actelor necesare intrării &icirc;n legalitate a denunţătorului (certificatul de urbanism şi autorizaţia de construire) &icirc;n legătură cu construcţia unui balcon pe care acesta &icirc;l ridicase la locuinţa sa din municipiului Galaţi şi pentru a nu fi sancţionat contravenţional de reprezentanţii Primăriei municipiului Galaţi.</span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care nu a făcut niciun demers &icirc;n sensul celor precizate mai sus, &icirc;n cursul lunii februarie 2011, Banaş Ion, &icirc;n calitate de arhitect şef &icirc;n cadrul Primăriei municipiului Galaţi, i-a mai cerut denunţătorului suma de 1.500 euro, promiţ&acirc;ndu-i că &icirc;i va aproba toate actele necesare intrării &icirc;n legalitate, respectiv certificatul de urbanism şi autorizaţia de construire şi nu-i va aplica sancţiunile contravenţionale, urm&acirc;nd să intervină şi pe l&acirc;ngă ceilalţi factori decizionali. De asemenea, i-a comunicat denunţătorului că amenda pentru ridicarea unei construcţii fără deţinerea actelor necesare este foarte mare, maximul fiind de 100.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2011, acelaşi inculpat, &icirc;n calitate de arhitect consilier &icirc;n cadrul Primăriei municipiului Galaţi şi apoi de arhitect şef şi persoană cu responsabilitate &icirc;n domeniul amenajării teritoriului şi urbanismului, a pretins de la un alt denunţător suma de 6.000 de euro, promiţ&acirc;ndu-i că &icirc;i va aproba toate actele necesare construirii terasei restaurantului aparţin&acirc;nd societăţii comerciale administrate de denunţător şi a spaţiilor anexe, respectiv certificatul de urbanism şi autorizaţia de construire, urm&acirc;nd să intervină şi pe l&acirc;ngă ceilalţi factori decizionali. La data de 12 august 2009, inculpatul Banaş Ion a primit suma de 2.000 de euro, reprezent&acirc;nd o parte din suma pretinsă, &icirc;n scopul menţionat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2011, inculpatul Banaş Ion a pretins de la un al treilea denunţător suma de 3.600 de euro, promiţ&acirc;ndu-i că &icirc;i va aproba toate actele necesare construirii vilei, urm&acirc;nd să intervină şi pe l&acirc;ngă ceilalţi factori decizionali, iar la 21 august 2009, 6 octombrie 2009 şi la o dată neprecizată, inculpatul a primit suma de 2.100 de euro şi 700 lei, reprezent&acirc;nd o parte din suma pretinsă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2011, inculpatul Banaş Ion a pretins şi primit de la un al patrulea denunţător suma de 2.000 lei, promiţ&acirc;ndu-i că &icirc;i va aproba toate actele necesare construirii vilei, urm&acirc;nd să intervină şi pe l&acirc;ngă ceilalţi factori decizionali.</span> 
<br /> 
<span class="tab"><b>&Icirc;n total, inculpatul Banaş Ion a pretins sumele de 12.600 euro şi 4.000 lei, din care a primit &icirc;n total 5.600 euro şi 8.500 lei.</b></span> 
<br /> 
<span class="tab">La data de 13 aprilie 2011, Banaş Ion a fost prins &icirc;n flagrant de procurorii anticorupţie imediat după ce a primit de la unul dintre denunţători suma de 5.800 de lei, reprezent&acirc;nd o primă tranşă din banii promişi &icirc;n schimbul aprobării documentaţiei necesare pentru intrarea &icirc;n legalitate ca urmare a construirii unui balcon.</span> 
<br /> 
<span class="tab">La data de 25 mai 2011, Tribunalul Galaţi a admis propunerea procurorilor din cadrul Serviciului Teritorial Galaţi al DNA şi a dispus arestarea preventivă a inculpatului BANAŞ ION pe un termen de 29 de zile. (vezi <a href="http://www.pna.ro/comunicat.jsp?comunicat=2304&amp;limba=1">actualizare comunicat nr. 247/VIII/3 din 13 aprilie 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Micuţă Luminiţa a &icirc;ncercat să &icirc;l determine pe unul dintre denunţători să facă declaraţii neadevărate &icirc;n favoarea lui Banaş Ion, cu promisiunea că inculpatul &icirc;i va restitui sumele de bani pe care i le dăduse.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-au luat măsuri asigurătorii, prin instituirea unui sechestru asupra unui imobil aparţin&acirc;nd inculpatului Banaş Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3361">comunicate-hotărâri de condamnare din
                                12 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9027748126919884363:-6132314679076534384" autocomplete="off" />
</form></body>
</html>
