<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>06 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1582/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților: </span> 
<br /> 
<span class="tab"><b>COROIU NICOLAE</b>, la data faptelor director general al SC ELECTRICA SA, sub aspectul săv&acirc;rşirii infracţiunii de abuz &icirc;n serviciu, &icirc;n formă continuată </span> 
<br /> 
<span class="tab"><b>ANDRONACHE PETRU</b>, la data faptelor director comercial al Sucursalei de &Icirc;ntreţinere şi Servicii Energetice (SISE) Moldova, aflat &icirc;n executarea pedepsei &icirc;nchisorii &icirc;ntr-o altă cauză, sub aspectul săv&acirc;rşirii infracţiunii de complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată </span> 
<br /> 
<span class="tab"><b>VOICU CĂTĂLIN</b>, la data faptelor consilier &icirc;n cadrul Administraţiei Prezidenţiale – Departamentul Securităţii Naţionale şi ulterior deputat, ales &icirc;n circumscripţia electorală nr.4 Bacău (aflat &icirc;n executarea pedepsei &icirc;nchisorii &icirc;ntr-o altă cauză), sub aspectul săv&acirc;rşirii infracţiunii de complicitate la abuz &icirc;n serviciu</span> 
<br /> 
<span class="tab"><b>FLOAREA RADU DAN</b>, acționar majoritar la SC TECH SAFETY SA, sub aspectul săv&acirc;rşirii infracţiunii de complicitate la abuz &icirc;n serviciu &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>MĂRUŢĂ ION DUMITRU</b>, acţionar și administrator al SC TECH SAFETY SA, sub aspectul săv&acirc;rşirii infracţiunii de complicitate la abuz &icirc;n serviciu</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de director general al SC ELECTRICA SA, inculpatul Coroiu Nicolae, &icirc;n perioada 2004-2005, a dispus funcţionarilor din subordine, iar inculpatul Andronache Petru, director comercial al SISE Moldova a acționat &icirc;n consecință, &icirc;n vederea efectuării de achiziţii publice de echipament individual de protecţie şi echipament de lucru &icirc;n valoare totală de 14.750.685 lei (fără TVA) de la SC TECH SAFETY SA, fără a exista necesitatea acestor achiziţii, la un preţ supraevaluat şi cu &icirc;ncălcarea prevederile OUG 60/2001 modificată şi a regulamentelor interne, respectiv:</span> 
<br /> 
<span class="tab">- nu s-a organizat sau derulat vreo procedură de achiziţie publică, </span> 
<br /> 
<span class="tab">- s-a desemnat furnizorul prin &icirc;ncredinţare directă, fără a exista vreo selecţie;</span> 
<br /> 
<span class="tab">- nu a existat o negociere, preţul fiind stabilit potrivit propriilor interese ale furnizorului, acesta fiind mult supraevaluat.</span> 
<br /> 
<span class="tab">Produsele au fost livrate de S.C. TECH SAFETY S.A. &icirc;n aceeaşi perioadă, &icirc;ncheindu-se 77 de contracte și emiţ&acirc;ndu-se facturile care au achitate, &icirc;n mod nelegal, &icirc;n regim de urgenţă.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi sens, directorul general Coroiu Nicolae a semnat 48 de ordine de plată către furnizorul S.C. TECH SAFETY S.A., cauz&acirc;nd un prejudiciu SC Servicii Energetice Moldova (ca succesor &icirc;n drepturi şi obligaţii al Electrica SA, respectiv Electrica Serv SA) &icirc;n valoare de 5.284.892 lei, echivalent cu 1.391.339 euro. Această sumă reprezintă diferenţa de preţ &icirc;ntre valoarea de cumpărare şi valoarea de rev&acirc;nzare practicate de furnizorul TECH SAFETY SA &icirc;n relaţia cu SC Servicii Energetice Moldova SA (succesor &icirc;n drepturi şi obligaţii al Electrica SA, respectiv Electrica Serv SA).</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi sens, inculpatul Andronache Petru a vizat pentru conformitate 158 de facturi, deşi acestea nu corespundeau &icirc;n totalitate cu produsele contractate. </span> 
<br /> 
<span class="tab">Totodată, directorul comercial Andronache Petru a efectuat şi plăţi, prin semnarea a cinci ordine de plată, &icirc;nlesnind astfel realizarea scopului urmărit de superiorii săi, respectiv efectuarea de plăţi &icirc;n sume importante către S.C. TECH SAFETY S.A.</span> 
<br /> 
<span class="tab">Inculpatul Voicu Cătălin, &icirc;n perioada 2004-2005, uz&acirc;nd de calitatea de consilier la Administraţia Prezidenţială şi ulterior deputat (ales &icirc;n circumscripţia electorală nr.4 Bacău), &icirc;n scopul de a sprijini firma S.C. TECH SAFETY S.A., a intervenit, &icirc;n două r&acirc;nduri, pe l&acirc;ngă funcţionari din cadrul ELECTRICA S.A., ELECTRICA SERV S.A., pentru ca firma S.C. TECH SAFETY S.A. să fie favorizată &icirc;n relaţia cu ELECTRICA S.A., ELECTRICA SERV S.A., respectiv SISE Moldova (S.C. Servicii Energetice Moldova S.A.).</span> 
<br /> 
<span class="tab">&Icirc;n intervenţiile sale directe la directorul general al ELECTRICA S.A. - Coroiu Nicolae şi la directorul economic al ELECTRICA SERV S.A, inculpatul Voicu Cătălin le-a solicitat acestora să acorde contracte firmei S.C. TECH SAFETY S.A. pentru livrarea de produse din domeniul protecţiei muncii, &icirc;n condiţiile &icirc;n care societăţile beneficiare (ELECTRICA S.A., ELECTRICA SERV S.A., SISE Moldova) aveau produse pe stoc peste necesar şi la preţuri supraevaluate de la acelaşi furnizor. </span> 
<br /> 
<span class="tab">Aceste intervenţii au vizat, pe l&acirc;ngă &icirc;ncheierea contractelor, şi efectuarea cu prioritate a plăţilor către firma S.C. TECH SAFETY S.A. </span> 
<br /> 
<span class="tab">Prin aceste intervenţii, Voicu Cătălin a &icirc;nlesnit infracţiunea de abuz &icirc;n serviciu săv&acirc;rşită de funcţionarii din cadrul ELECTRICA S.A., ELECTRICA SERV S.A., SISE Moldova, facilit&acirc;nd producerea prejudiciului de 5.284.892 lei, echivalent cu 1.391.339 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2004-2005, inculpatul Floarea Radu Dan, &icirc;n calitate de acţionar al SC TECH SAFETY SA, &icirc;mpreună cu administratorul Măruţă Ion Dumitru şi &icirc;n &icirc;nţelegere cu directorul general al ELECTRICA SA - Coroiu Nicolae şi Voicu Cătălin, ştiind că nu s-au organizat proceduri de achiziţie publică, a efectuat livrări de produse către SISE Moldova &icirc;n cantităţi foarte mari (14.750.685 lei fără TVA), cu preţuri la care s-au practicat adaosuri comerciale p&acirc;nă la 2.490,93%, &icirc;n scopul obţinerii de foloase patrimoniale, prin aceasta &icirc;nlesnind cauzarea unui prejudiciului sus menţionat. </span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n vederea recuperării prejudiciului, s-a instituit sechestru asigurător pe bunurile celor cinci inculpaţi.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7294">comunicate-hotărâri de condamnare din
                                09 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8424253613543297185:-2848599047448623881" autocomplete="off" />
</form></body>
</html>
