<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>8 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 856/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">La data de 07 mai 2015, procurorii anticorupție au formulat propunerea de &icirc;nlocuire a măsurii preventive a arestului la domiciliu, cu măsura mai grea a arestării preventive a inculpatului <b>CARABULEA ILIE</b>, trimis &icirc;n judecată pentru mai multe infracțiuni: constituirea unui grup infracțional organizat, cumpărare de influență (două infracțiuni), dare de mită (două infracțiuni), folosirea &icirc;n orice mod de informații ce nu sunt destinate publicității &icirc;n scopul obținerii pentru sine de foloase necuvenite, &icirc;n formă continuată (3 acte materiale), instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, instigare la uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">Propunerea a fost &icirc;naintată Curții de Apel București.</span> 
<br /> 
<br /> 
<span class="tab">Propunerea de arestare preventivă a fost formulată ca urmare a faptului că inculpatul Carabulea Ilie a &icirc;ncălcat &icirc;n mod repetat obligațiile impuse prin &Icirc;ncheierea din 12.02.2015, emisă de Curtea de Apel București – Secția a II-a Penală, prin care s-a dispus &icirc;nlocuirea măsurii arestului la domiciliu cu măsura preventivă a controlului judiciar, și anume:</span> 
<br /> 
<span class="tab">- să nu depășească limita teritorială a Rom&acirc;niei dec&acirc;t cu &icirc;ncuviințarea prealabilă a instanței;</span> 
<br /> 
<span class="tab">- să nu se apropie și să nu comunice direct sau indirect, pe nici o cale, cu ceilalți inculpați, cu martorii sau experții din această cauză;</span> 
<br /> 
<span class="tab">- să nu desfășoare activitatea de administrator &icirc;n cadrul vreunei societăți comerciale;</span> 
<br /> 
<span class="tab">- să comunice periodic informații relevante despre mijloacele sale de existență;</span> 
<br /> 
<span class="tab">- să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Potrivit referatului de &icirc;nlocuire a măsurii controlului judiciar cu măsura mai grea a arestării preventive a rezultat că ulterior luării acestei măsuri inculpatul Carabulea Ilie, &icirc;n mod direct sau indirect, a continuat să determine diverse persoane prin fapte cu efect vădit intimidant (legate de notorietatea și potența financiară a inculpatului), să nu dea declarații sau să dea declarații mincinoase &icirc;n cadrul procesului penal aflat &icirc;n curs de judecată, menționat mai sus, prin exercitarea &icirc;n continuare a unor acte de administrare, &icirc;n cadrul unor societăți comerciale.</span> 
<br /> 
<span class="tab">Aceste demersuri aveau rolul de a convinge acele persoane susmenționate că inculpatul este mai presus de lege, că poate &icirc;ncălca oric&acirc;nd hotăr&acirc;rile instanței penale conving&acirc;ndu-le astfel că finalitatea procesului penal va fi una favorabilă acestuia.</span> 
<br /> 
<span class="tab">De asemenea, a urmărit ca persoanele ce aveau calitatea de martori &icirc;n procesul penal să fie descurajate &icirc;n a declara adevărul &icirc;n fața instanței de judecată, &icirc;n acest sens dispun&acirc;nd chiar reziliarea contractului de muncă al unui angajat.</span> 
<br /> 
<span class="tab">&Icirc;n demersurile sale acesta a fost sprijinit de diverși angajați ai firmelor pe care le deține direct sau indirect.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n intervalul februarie – martie 2015, inculpatul Carabulea Ilie a &icirc;ncălcat cu rea-credință restricțiile instituite de instanța de judecată, respectiv a intervenit &icirc;n administrarea activității economice a S.C. ATLASSIB SRL (&icirc;n cadrul căreia deținea, la momentul &icirc;ncălcării interdicțiilor, un număr majoritar de părți sociale) &icirc;n administrarea activității economice a S.C. CARPATICA ASIG S.A (care la momentul &icirc;ncălcării interdicțiilor, avea ca acționar majoritar, societatea S.C. ATLASSIB SRL și care are și &icirc;n prezent calitatea de inculpat &icirc;n aceeași cauză penală dedusă judecății &icirc;n care și Carabulea Ilie are calitatea de inculpat), precum și &icirc;n administrarea activității economice a S.C. STAR MOTORS SRL (&icirc;n care inculpatul Carabulea Ilie avea la momentul &icirc;ncălcării interdicțiilor, calitatea de asociat semnificativ).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că, la data de 22 aprilie 2014, procurorii DNA au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului Carabulea Ilie (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=4835">comunicat nr. 508/VIII/3 din 25 aprilie 2014</a>).</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2251310464926594476:-3286335355203477970" autocomplete="off" />
</form></body>
</html>
