<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>26 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1336/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar a inculpatului <b>CRECI ANDREI-GEORGE</b>, la data faptelor şef serviciu &icirc;n cadrul Primăriei Municipiului Bucureşti, &icirc;n prezent avocat &icirc;n cadrul Baroului București, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu cu consecinţe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MANOLESCU CECILIA, MIHUŢU LUMINIŢA HAIDA FLORICA, SANDU ANA, DIACON MIHAELA-VICTORIA, MITROI DIANA-MARCELA și ŞOŞOACĂ BOGDAN</b>, la data faptelor funcționari &icirc;n cadrul Primăriei Municipiului Bucureşti, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu cu consecinţe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de instigare la infracţiunea de abuz &icirc;n serviciu cu consecinţe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2004 - aprilie 2005, inculpații Creci Andrei-George, Manolescu Cecilia, Mihuţu Luminiţa Haida Florica, Sandu Ana, Diacon Mihaela-Victoria, Mitroi Diana-Marcela și Șoşoacă Bogdan, &icirc;n calitate de funcţionari publici &icirc;n cadrul Primăriei Municipiului Bucureşti și membri &icirc;n comisia de aplicare a Legii nr. 10/2001, determinaţi de către inculpatul Constantinescu Gheorghe, ca urmare a &icirc;ndeplinirii necorespunzătoare a atribuţiilor de serviciu, au propus restituirea &icirc;n natură a unui teren &icirc;n suprafață de 15.209,87 mp și măsuri reparatorii &icirc;n echivalent pentru suprafața de 19.790,13 mp, ce reprezintă diferența p&acirc;nă la 3,5 hectare.</span> 
<br /> 
<span class="tab">Acest lucru s-a realizat cu &icirc;ncălcarea prevederilor legale incidente &icirc;n materia restituirilor imobilelor preluate abuziv de către stat &icirc;n perioada 1945-1989, fără a ține seama că actele de notificare, depuse de inculpatul Constantinescu Gheorghe, nu cuprind motivele de fapt pe care se &icirc;ntemeiază cererile de restituire &icirc;n natură, indicarea datelor despre imobil, momentul deposedării abuzive a proprietarului, modul de preluare a imobilului, actul normativ &icirc;n baza căruia s-a dispus preluarea imobilului de către stat, titularul dreptului de proprietate asupra imobilului la momentul deposedării abuzive.</span> 
<br /> 
<br /> 
<span class="tab">Această propunere a constituit fundamentul restituirii &icirc;n natură a terenului respectiv situat &icirc;n București, sector 1, din domeniul privat al Municipiului București &icirc;n proprietatea a 4 persoane (ale căror drepturi fuseseră cesionate către inculpatul Constantinescu Gheorghe), fapt ce a condus la producerea unui prejudiciu Municipiului Bucureşti &icirc;n valoare de <b>3.303.301 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză au fost instituite măsuri asigurătorii asupra bunurilor mobile și imobile deţinute de inculpaţii Creci Andrei-George, Manolescu Cecilia, Sandu Ana, Diacon Mihaela-Victoria, Mitroi Diana-Marcela, Şoşoacă Bogdan și Constantinescu Gheorghe, p&acirc;nă la concurenţa sumei de 3.303.301 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bucureşti, cu propunere de a se menţine măsurile asigurătorii și preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1434765447628916429:6630435269979853209" autocomplete="off" />
</form></body>
</html>
