<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1456/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanța au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 15.10.2014, ora 19:30, p&acirc;nă la data de 16.10.2014, ora 19:30., a inculpatei <b>APOSTOLESCU ZOIA</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- influenţarea declaraţiilor,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului, </span> 
<br /> 
<span class="tab">- mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a mai dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii <b>controlului judiciar</b>, pe toată durata urmăririi penale, față de inculpatul <b>AMZA GHEORGHE</b>, cadru didactic universitar trimis &icirc;n judecată &icirc;n altă cauză, &icirc;n sarcina căruia s-au reţinut infracțiunile de:</span> 
<br /> 
<span class="tab">- instigare la favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- instigare la influenţarea declaraţiilor.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţele &icirc;ntocmite de procurori a reieşit că, &icirc;n prezenta cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 septembrie 2014, Apostolescu Zoia, la insistențele inculpatului Amza Gheorghe, judecat &icirc;ntr-un dosar penal al DNA(comunicat <a href="https://www.pna.ro/comunicat.xhtml?id=4269"><u>nr. 747/VIII/3 din 21 august 2013</u></a>), a luat legătura cu o persoană judecată &icirc;n aceeași cauză și i-a cerut acesteia să formuleze, &icirc;n fața instanței de judecată, declarații necorespunzătoare adevărului, din care să rezulte nevinovăţia lui Amza Gheorghe &icirc;n dosarul aflat &icirc;n curs de judecare. </span> 
<br /> 
<span class="tab">Prin această abordare se urmărea &icirc;mpiedicarea tragerii la răspundere penală a inculpatului Amza Gheorghe pentru infracţiunile de care este acuzat.</span> 
<br /> 
<span class="tab">La aceeași dată, inculpata Apostolescu Zoia, fiind audiată &icirc;n calitate de martor &icirc;n dosarul menționat, aflat pe rolul Tribunalului Constanţa, a făcut afirmaţii mincinoase &icirc;n fața instanței de judecată, &icirc;n sensul dovedirii nevinovăţiei inculpatului Amza Gheorghe.</span> 
<br /> 
<span class="tab">La data de 14 octombrie 2014, cu prilejul unei alte &icirc;nt&acirc;lniri, inculpata Apostolescu Zoia i-a cerut din nou persoanei abordate facă declaraţii necorespunzătoare adevărului, &icirc;n fața instanței de judecată. Mai mult, inculpata Apostolescu Zoia a &icirc;ncercat să o &icirc;nvețe pe aceasta cum să răspundă la &icirc;ntrebările ce urmează să-i fie adresate &icirc;n cursul procesului, la termenul programat pentru data de 15 octombrie 2014, pun&acirc;ndu-i totodată la dispoziţie şi &icirc;nscrisuri privind declaraţiile pe care ar fi trebuit să le dea &icirc;n cadrul cercetării judecătoreşti.</span> 
<br /> 
<span class="tab">Cu prilejul aceleiași &icirc;nt&acirc;lniri, pentru a o determina pe aceasta să adopte o poziție favorabilă lui, inculpatul Amza Gheorghe i-a dat, prin intermediul inculpatei Apostolescu Zoia, suma de 5.000 lei și i-a promis remiterea &icirc;n viitor și a unor alte sume de bani.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Amza Gheorghe trebuie să respecte următoarele obligații: </span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinţei,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depăşească limita teritorială a municipiului Constanța, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului competent,</span> 
<br /> 
<span class="tab">e) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanţa de dispunere a controlului judiciar.</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme;</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Amza Gheorghe i s-a atras atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care-i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Departamentul de Informaţii şi Protecţie Internă.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Amza Gheorghe şi Apostolescu Zoia li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 16 octombrie 2014, inculpata Apostolescu Zoia, urmează să fie prezentată Tribunalului Constanța, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Cu referire la dosarul aflat deja pe rolul Tribunalului Constanţa, &icirc;n fază de judecare, la data de 15 octombrie 2014, procurorii Direcţiei Naţionale Anticorupţie au solicitat instanţei de judecată &icirc;nlocuirea măsurii controlului judiciar (dispusă la data de 19 februarie 2014 de Tribunal, faţă de inculpatul Amza Gheorghe) cu măsura arestării preventive.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1727734974424821505:8114878367784813242" autocomplete="off" />
</form></body>
</html>
