<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>01 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1156/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Ca urmare a unor informații apărute &icirc;n spaţiul public, cu privire la cercetările efectuate &icirc;ntr-un dosar &icirc;nregistrat la Serviciul Teritorial Piteşti al Direcţiei Naţionale Anticorupţie (comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4971"><u>nr. 782/VIII/3 din 12 iunie 2014</u></a>), Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12.06.2014, Tribunalul Argeş a admis propunerea Direcţiei Naţionale Anticorupţie şi a dispus arestarea preventivă a inculpatelor MIHAI IULIA MARIA (medic șef al Serviciului de Expertiză a Capacității de Muncă și președinte al Comisiei de Expertiză Medicală a Casei Județene de Pensii și Asigurări Sociale Argeș) şi SĂNDULESCU CAMELIA (medic &icirc;n cadrul aceleiaşi instituţii) pentru săv&acirc;rșirea infracțiunii de luare de mită &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpatei Mihai Iulia Maria s-au reţinut 495 de acte materiale de luare de mită, iar &icirc;n sarcina inculpatei Săndulescu Camelia 602 acte materiale, const&acirc;nd &icirc;n aceea că &icirc;ntr-un interval de aproximativ 4 luni au primit sume de bani cuprinse &icirc;ntre 100 şi 200 RON şi alte foloase de la persoanele care se prezentau la cabinetele de expertiză pentru &icirc;ncadrarea &icirc;ntr-un grad de invaliditate, revizuirea medicală sau prelungirea concediului medical.</span> 
<br /> 
<span class="tab">Prin plata acestor sume se urmărea pensionarea medicală prematură a unor persoane a căror stare de sănătate nu justifica această decizie, prin atestarea nelegală a diverse grade de incapacitate de muncă sau verificarea sumară a documentelor prezentate pentru examinările medicale obligatorii, iar &icirc;n unele situaţii pentru emiterea deciziei de pensionare.</span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care persoanele care au remis sume de bani &icirc;n scopul anterior menţionat nu au denunţat anterior sesizării organului de urmărire penală fapta de corupţie, acestea nu pot avea dec&acirc;t calitatea conferită de codul de procedură penală, şi anume cea de suspect sau inculpat.</span> 
<br /> 
<span class="tab">&Icirc;n urma supravegherii video şi audio realizate &icirc;n biroul unde se desfăşura activitatea inculpatelor au fost identificate persoanele care au oferit acestora sumele de bani, rezult&acirc;nd că marea majoritate a persoanelor expertizate erau implicate &icirc;n acest mecanism. Singurele perioade &icirc;n care inculpatele nu primeau sumele de bani erau cele &icirc;n care erau mediatizate acţiunile judiciare care vizau sistemul medical.</span> 
<br /> 
<span class="tab">Toate persoanele care au participat la săv&acirc;rşirea faptelor descrise au fost citate &icirc;n vederea audierii, &icirc;n conformitate cu dispoziţiile art. 5 şi 10 din Codul de procedură penală, care instituie obligaţia organelor de urmărire penală de a asigura aflarea adevărului prin administrarea tuturor probelor şi de a aduce la cunoştinţa tuturor suspecţilor drepturile de care beneficiază pe parcursul procedurii. </span> 
<br /> 
<span class="tab">Urmărirea penală se desfăşoară &icirc;n cauză cu respectarea strictă a dispoziţiilor Codului de procedură penală, care nu permit aplicarea facultativă a acestor reguli.</span> 
<br /> 
<span class="tab">V&acirc;rsta şi poziţia socială a suspecţilor, precum şi pericolul social concret al faptelor reprezintă criterii care pot fi avute &icirc;n vedere la finalizarea urmăririi penale pentru alegerea soluţiei care urmează a fi dispusă de către procuror (trimitere &icirc;n judecată, renunţare la urmărire penală sau clasare), &icirc;nsă p&acirc;nă la acel moment este obligatorie administrarea tuturor mijloacelor de probă necesare pentru stabilirea completă a situaţiei de fapt. </span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6817771278567439456:-6117198714308283045" autocomplete="off" />
</form></body>
</html>
