<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 502/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată a inculpatului <b>MIHUȚ VIRGIL</b>, fost subcomisar &icirc;n cadrul Administrației Naționale a Penitenciarelor, Penitenciarul de Maximă Siguranță Rahova, <i>arestat &icirc;n altă cauză</i>, &icirc;n sarcina căruia s-au reținut patru infracțiuni concurente de luare de mită, dintre care trei &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie – noiembrie 2011, inculpatul Mihuț Virgil, &icirc;n calitate de comandant al Secției a VI-a, din cadrul Penitenciarului de Maximă Siguranță Rahova, a pretins și primit, personal sau prin intermediar, de la mai multe persoane deținute, suma totală de 13.330 de lei, &icirc;n legătură cu exercitarea atribuțiilor sale de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada &icirc;n care a &icirc;ndeplinit funcția de șef al Secției a VI-a, din cadrul Penitenciarului de Maximă Siguranță Rahova, &icirc;n repetate r&acirc;nduri, inculpatul Mihuț Virgil ar fi pretins și primit sume de bani de la deținuți &icirc;n legătură cu exercitarea atribuțiilor sale de serviciu.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada &icirc;n perioada martie – iulie 2011, &icirc;n cinci r&acirc;nduri, ar fi pretins 1.000 lei lunar/cameră, prin intermediul unui alt deținut, persoană &icirc;n care inculpatul avea &icirc;ncredere, &icirc;n scopul asigurării unor condiții mai bune pentru cei care &icirc;și executau pedeapsa sau care erau arestați preventiv.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-august 2011, prin intermediul unei alte persoane private de libertate, ar fi pretins de la un deținut suma de 300 de euro pentru a-l propune pe acesta să fie desemnat responsabil cu sala de sport.</span> 
<br /> 
<span class="tab">Inițial, suma pretinsă era de 2.000 lei, dar, după mai multe negocieri cu persoana deținută, purtate prin intermediar, inculpatul Mihuț Virgil ar fi intrat &icirc;n posesia sumei de 1.200 lei.</span> 
<br /> 
<span class="tab">&Icirc;n toamna aceluiași an, inculpatul ar fi pretins și ar fi primit, &icirc;n mai multe tranșe, de la un deținut, suma totală de 2.800 de lei, pentru a nu &icirc;l muta &icirc;ntr-o cameră de arest cu persoane violente și pentru a-i soluționa cu celeritate și favorabil cererile sale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie-noiembrie 2011, inculpatul ar fi pretins de la un alt arestat suma de 500 de euro și ar fi primit suma de 2.200 de lei pentru a nu &icirc;l sancționa pe acesta pentru deținerea &icirc;n cameră a unui cuțit.</span> 
<br /> 
<span class="tab">De asemenea ar fi pretins și ar fi primit de la aceeași persoană suma de 2. 000 de lei pentru a nu &icirc;l sancționa pentru deținerea &icirc;n camera de arest a unui telefon mobil.</span> 
<br /> 
<span class="tab">De precizat este faptul că, inculpatul ar fi pus la punct un sistem foarte bine organizat prin care intra &icirc;n posesia banilor pretinși sau remiși de către deținuți.</span> 
<br /> 
<span class="tab">Sumele de bani erau expediate de rude sau cunoștințe ale deținuților unei persoane aflate &icirc;n str&acirc;nsă legătură cu deținutul – „persoană de &icirc;ncredere”, care, ulterior, &icirc;i trimitea prin mandat poștal, mandat on-line sau e-mandat altor persoane, stabilite de inculpat.</span> 
<br /> 
<span class="tab">Acestea din urmă ar fi ridicat banii de la oficiile poștale și i-ar fi remis ulterior inculpatului Mihuț Virgil.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<span class="tab">Amintim că inculpatului Mihuț Virgil a mai fost trimis &icirc;n judecată pentru fapte similare &icirc;n alte două dosare (<a href="http://www.pna.ro/comunicat.xhtml?id=2951">vezi comunicat nr. 55/VIII/3 din 9 februarie 2012</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=3382">nr. 465/VIII/3 din 25 iunie 2012</a>), fiind condamnat definitiv &icirc;n ambele dosare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că, raportat la prezentul dosar, această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6135">comunicate-hotărâri de condamnare din
                                27 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8483371827911398987:9058988663024880092" autocomplete="off" />
</form></body>
</html>
