<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 284/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest</b>, a inculpaților</span> 
<br /> 
<span class="tab"><b>MUNTEANU IULIAN</b>, &icirc;n calitate de șef al Biroului Rutier Vaslui (structură la nivel de municipiu), la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- trafic de influență (3 infracțiuni), din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (3 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (11 infracțiuni),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale (5 infracțiuni),</span> 
<br /> 
<span class="tab">- fals intelectual și</span> 
<br /> 
<span class="tab">- instigare la fals intelectual (2 infracțiuni);</span> 
<br /> 
<br /> 
<span class="tab"><b>AXENTE MIHAI</b>, comisar-șef de poliție &icirc;n cadrul Inspectoratului General al Poliției Rom&acirc;ne – Direcția Rutieră, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- nerespectarea regimului armelor și munițiilor și</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpatului</span> 
<br /> 
<span class="tab"><b>V&Icirc;RLAN IOAN</b>, &icirc;n calitate de șef al Serviciului Rutier Vaslui (structură la nivel de județ), la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (2 infracțiuni) și</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de libertate</b>, a inculpaților</span> 
<br /> 
<span class="tab"><b>CARP MIHAI</b>, șef al Inspectoratului de Poliție Județean Vaslui, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare indirectă la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>CERNAT IRINEL-IOAN</b>, agent de poliție judiciară &icirc;n cadrul Biroului Rutier Vaslui, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>BERARU MIHAI-GABRIEL</b>, <b>GURALIVU CONSTANTIN</b> și <b>ROMAN ANDREI</b>, agenți de poliție judiciară &icirc;n cadrul Biroului Rutier Vaslui, la data faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGHICIU IONUȚ</b>, agent de poliție &icirc;n cadrul Postului de Poliție al comunei Dobroești, județul Ilfov, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit și favorizarea făptuitorului;</span> 
<br /> 
<br /> 
<span class="tab"><b>BRAT NICOLAE AUGUSTIN</b>, ofițer de poliție judiciară &icirc;n cadrul Serviciului Rutier al Inspectoratului de Poliție Județean Vaslui, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>NĂSTASE DAN-MIHĂIȚĂ</b>, agent de poliție &icirc;n cadrul Serviciului Rutier Vaslui, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA IONUȚ</b>, administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAMFIR MARIUS CRISTIAN</b>, administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de cumpărare de influență și fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXANDRU VALI-GLICHERIA</b>, director economic &icirc;n cadrul unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>ENACHI ION</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de dare de mită și fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONESCU COSTEL</b>, pădurar &icirc;n cadrul Ocolului Silvic Brodoc – Vaslui, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de dare de mită, complicitate la fals material &icirc;n &icirc;nscrisuri oficiale și complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>SAFIR CIPRIAN</b>, asociat și director &icirc;n cadrul unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de complicitate la fals intelectual și complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>HUHUREZ ROMICĂ</b>, inginer și șef de secție &icirc;n cadrul S.C. AQUAVAS S.A. Vaslui, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>LOGHIN MARIAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de cumpărare de influență, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SĂLCEANU PETRACHE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de cumpărare de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>ASAVEI GHEORGHE</b>, mecanic auto &icirc;n cadrul I.F. ASAVEI GHEORGHE, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 p&acirc;nă &icirc;n prezent, inculpatul Munteanu Iulian, &icirc;n calitate de șef al Biroului Rutier Vaslui, a &icirc;ndeplinit atribuții privind coordonarea și controlul activității de constatare și sancționare a abaterilor contravenționale de către angajații acestei unități. &Icirc;n perioada respectivă, acesta a determinat mai mulți agenți de poliție din subordinea sa să aplice sancțiuni pentru contravenții prevăzute de Codul rutier mai bl&acirc;nde dec&acirc;t care s-ar fi impus, merg&acirc;nd de la reducerea cuantumului amenzii p&acirc;nă la &icirc;nlocuirea cu avertisment, ori chiar să evite aplicarea vreunei sancțiuni. &Icirc;n unele situații, inculpatul Munteanu Iulian a pretins de la conducătorii auto favorizați, respectiv de la inculpații Enachi Ion, Diaconescu Costel și de la alte persoane, foloase necuvenite pentru sine sau pentru altul (baterie auto, lemne de foc, 12 metri cubi de sc&acirc;ndură la preț redus pentru acoperișul unui imobil aparțin&acirc;nd unui superior de-al său, 400 de bucăți de sc&acirc;ndură cu model) și, totodată, i-a determinat pe subordonați (dintre care pe inculpații Cernat Irinel-Ioan, Roman Andrei și Guralivu Constantin) să falsifice procesele verbale de constatare, &icirc;n unele situații chiar prin suprascriere, pe baza cărora s-a stabilit natura sancțiunii.</span> 
<br /> 
<span class="tab">Alt conducător auto care a primit o sancțiune contravențională mai bl&acirc;ndă, respectiv un avertisment, a fost și inculpatul Safir Ciprian, care a semnat procesul-verbal de sancțiune contravențională falsificat, atest&acirc;nd &icirc;n fals, aplicarea de către agentul constatator a sancțiunii contravenționale principale a avertismentului, &icirc;n loc de sancțiunea contravențională principală a amenzii.</span> 
<br /> 
<span class="tab">La data de 30.12.2014, inculpatul Munteanu Iulian l-a determinat pe inculpatul Huhurez Romică, să &icirc;ndeplinească &icirc;n mod defectuos un act const&acirc;nd &icirc;n coordonarea activității utilajelor de deszăpezire pe raza municipiului Vaslui, respectiv să trimită un utilaj de deszăpezire, at&acirc;t la proprietatea sa, la proprietatea unui superior și la spălătoria unei cunoștințe.</span> 
<br /> 
<span class="tab">La data de 05.01.2015, același inculpat, l-a determinat pe inculpatul Cernat Irinel Ioan să nu aplice sancțiunea contravențională complementară a reținerii certificatului de &icirc;nmatriculare al unui autoturism, pentru ca inculpata Alexandru Vali-Glicheria să urgenteze soluționarea, de către funcționarul competent din cadrul unei societăți comerciale, a dosarului de branșare la rețeaua de furnizare gaze naturale a parterului imobilului inculpatului Zamfir Marius Cristian (persoană din anturajul ofițerului de poliție).</span> 
<br /> 
<span class="tab">La data de 06.02.2015, același inculpat a dispus folosirea &icirc;n interes personal a unuia dintre autoturismele din dotarea Biroului Rutier Vaslui pentru deplasarea, pe raza municipiului Vaslui, a unei persoane din anturajul ofițerului.</span> 
<br /> 
<span class="tab">De asemenea, la data de 11.06.2015, inculpatul Munteanu Iulian, afl&acirc;ndu-se &icirc;n exercitarea atribuțiilor de serviciu, a &icirc;ntocmit procesul-verbal de cercetare la fața locului &icirc;n legătură cu un accident rutier &icirc;n care a fost implicat inculpatul Zamfir Marius Cristian și un agent de poliție, denatur&acirc;nd realitatea și &icirc;mprejurările &icirc;n care s-a produs evenimentul. &Icirc;n acest sens, l-a sancționat contravențional cu suspendarea permisului de conducere pe agentul de poliție, deși vinovat de producerea accidentului a fost inculpatul Zamfir Marius Cristian.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2015, &icirc;n schimbul intervenției la un angajat de la Registrul Auto Rom&acirc;n Vaslui pentru a urgenta inspecția tehnică periodică a autovehiculului aparțin&acirc;nd unei rude a inculpatului Loghin Marian și eliberarea cu celeritate a cărții tehnice a autoturismului, inculpatul Munteanu Iulian a pretins pentru sine materiale de construcție și mai multe sticle de șampanie.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Munteanu Iulian a promis inculpatului Sălceanu Petrache că va determina un lucrător de poliție judiciară din cadrul poliției unui alt oraș, să soluționeze cu celeritate un dosar penal &icirc;n care era cercetat acesta, iar &icirc;n schimb a pretins și primit obiecte de &icirc;mbrăcăminte.</span> 
<br /> 
<span class="tab">La data de 01.10.2015, același inculpat, la instigarea inculpatului Sava Ionuț, a falsificat prin alterare conținutul unei autorizații de reparație emise de Biroul Rutier Vaslui pentru autoturismul acestuia, astfel &icirc;nc&acirc;t inculpatul Sava Ionuț să beneficieze de o despăgubire mai mare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de comisar-șef de poliție &icirc;n cadrul I.G.P.R., inculpatul Axente Mihai a primit de la inculpatul Munteanu Iulian, subcomisar, șef al Biroului Rutier Vaslui, la data de 8 aprilie 2015, produse alimentare (carne de miel) și băuturi alcoolice (vin de diverse sortimente) și a acceptat, la &icirc;nceputul lunii mai 2015, promisiunea unui obiect de mobilier confecționat artizanal (pat din lemn de esență frasin), &icirc;n legătură cu ne&icirc;ndeplinirea unor acte ce intrau &icirc;n atribuțiile de serviciu, respectiv pentru ca să nu constate nereguli legate de activitatea Biroului Rutier Vaslui și ca să nu aplice eventuale sancțiuni, ca urmare a controlului de fond efectuat &icirc;n perioada 30 martie – 20 aprilie 2015. Obiectul de mobilier a fost confecționat gratuit de către inculpatul Zamfir Marius-Cristian la propunerea inculpatului Munteanu Iulian și remis efectiv inculpatului Axente Mihai printr-un intermediar, la data 10 iunie 2015.</span> 
<br /> 
<span class="tab">La data de 16.06.2015, inculpatul Axente Mihai l-a determinat pe inculpatul Drăghiciu Ionuț, din cadrul Postului de poliție Dobroești, județul Ilfov, ca &icirc;n exercitarea atribuțiilor de serviciu, cu ocazia verificării valabilității permisului de port armă emis pe numele inculpatului Axente Mihai, să nu se sesizeze din oficiu privind expirarea perioadei de valabilitate a permisului de port armă (la data de 03.06.2013) și să nu &icirc;ntocmească un dosar penal &icirc;n acest sens.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul V&icirc;rlan Ioan, afl&acirc;ndu-se &icirc;n exercitarea atribuțiilor de serviciu, &icirc;n calitate de șef al Serviciului Rutier Vaslui, a determinat, la data de 11.02.2015, pe un agent de poliție din subordine să modifice procesele-verbale de contravenție &icirc;ntocmite pentru două persoane, &icirc;n sensul modificării sancțiunii aplicate, din amendă contravențională &icirc;n avertisment. Această faptă a fost comisă de către inculpatul V&icirc;rlan Ioan la instigarea inculpatului Carp Mihai, &icirc;n calitate de șef al Inspectoratului de Poliție Județean Vaslui.</span> 
<br /> 
<span class="tab">La data de 07.09.2015, l-a determinat pe același agent de poliție să nu &icirc;ndeplinească un act din sfera atribuțiilor de serviciu– respectiv constatarea și sancționarea corespunzătoare a unei abateri contravenționale comise de o persoană. Pentru această faptă, &icirc;n perioada 24.09.2015 – octombrie 2015, inculpatul V&icirc;rlan Ioan a pretins și primit &icirc;n două r&acirc;nduri, de la conducătorul auto, mai multe bunuri &icirc;n valoare de 126 lei.</span> 
<br /> 
<span class="tab">La data de 08.10.2015, același inculpat a dispus folosirea &icirc;n interes personal a unui autoturism marca Audi din dotarea Serviciului Rutier Vaslui, respectiv pentru deplasarea pe raza municipiului Vaslui a unei persoane din familia ofițerului. &Icirc;n legătură cu această faptă, inculpatul Năstase Dan-Mihăiță, a atestat, cu ocazia &icirc;ntocmirii foii de parcurs a autoturismului marca Audi, un fapt necorespunzător adevărului, respectiv faptul deplasării exclusiv pe traseul Vaslui – Huși – Vaslui, fără a menționa efectuarea deplasării pe raza municipiului Vaslui.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Brat Augustin Nicolae, subcomisar de poliție &icirc;n cadrul Serviciului Rutier Vaslui, a intervenit pe l&acirc;ngă inculpatul Beraru Mihai Gabriel, care a constatat săv&acirc;rșirea de către un conducător auto a unei abateri contravenționale, determin&acirc;ndu-l pe agentul constatator să nu aplice sancțiunea care se impunea - amendă &icirc;ntre 340 lei și 425 lei, echivalentul a 4 sau 5 puncte amendă - pentru ca astfel să evite suspendarea permisului de conducere pe 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">La data de 14.12.2015, inculpatul Asavei Gheorghe a declarat &icirc;n fața organelor de urmărire penală aspecte necorespunzătoare adevărului &icirc;n legătură cu &icirc;mprejurări esențiale cu privire la care a fost &icirc;ntrebat, fiind audiat &icirc;n calitate de martor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra unui bun mobil ce face obiectul confiscării speciale, de la inculpatul Axente Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Vaslui, cu propunerea de a se menține măsurile preventive și asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7857862061533005459:8147063658496783328" autocomplete="off" />
</form></body>
</html>
