<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 septembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 643/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>august 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>SULIMAN CONSTANTIN</b>, consilier superior &icirc;n cadrul A.P.I.A. – Centrul Judeţean Braşov, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete ce au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Suliman Constantin, consilier superior &icirc;n cadrul A.P.I.A. – Centrul Judeţean Braşov, pe baza unui contract de arendă pe care l-a falsificat, a solicitat A.P.I.A. Braşov, &icirc;n numele unui fermier, acordarea de subvenţii agricole pe suprafaţă, atest&acirc;nd &icirc;n mod nereal că acesta utilizează suprafaţa de 65,05 hectare de păşune aflată &icirc;n proprietatea Composesoratului de Pădure Dabiju, judeţul Braşov. De asemenea, inculpatul a ataşat la dosarul fermierului respectiv şi procesul verbal de arendă pe care l-a falsificat consemn&acirc;nd că mai mulţi membri ai Composesoratului i-au arendat fermierului respectiv suprafaţa de păşune.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, fermierul a obţinut subvenţii &icirc;n sumă de <b>59.096,58 lei din fonduri F.E.G.A. şi F.E.A.D.R. şi de fonduri din bugetul de stat al Rom&acirc;niei &icirc;n sumă de 8.988,72 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură s-a constituit parte civilă &icirc;n cauză cu suma de 70.994,26 lei, la care se adaugă dob&acirc;nzile şi penalităţile de &icirc;nt&acirc;rziere calculate la data plăţii, sumă de bani ce reprezintă sprijinul acordat pentru &icirc;ntreaga suprafaţă declarată de fermierul respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unui bun mobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpatul Suliman Constantin a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Braşov al DNA pentru fapte similare (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2755"><u>comunicatul nr. 697/VIII/3 din data de 7 noiembrie 2011</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Făgăraş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COŢOFANU CONSTANTIN</b>, fost primar al comunei Şipote, judeţul Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">- fals intelectual, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin comiterea unei infracţiuni &icirc;mpotriva intereselor financiare ale Comunităţilor Europene, </span> 
<br /> 
<br /> 
<span class="tab"><b>MALII DORIN MIRCEA</b>, fost viceprimar al Comunei Şipote, <b>BURLACU CONSTANTIN LAURENŢIU</b>, angajat in cadrul Biroului Regional pentru Cooperare Transfrontalieră Iaşi, <b>CIOBANU MARIA</b>, contabil şef &icirc;n cadrul Primăriei Şipote, <b>SUFRAGIU MARIA</b>, tehnician constructor &icirc;n cadrul Primăriei Şipote, SIMIN DAN, inginer constructor, <b>CHIRVASE IOAN</b>, secretar al comisiei de recepţie şi diriginte de şantier, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">- fals intelectual, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin comiterea unei infracţiuni &icirc;mpotriva intereselor financiare ale Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, Consiliul Local al Comunei Şipote a devenit beneficiarul unui proiect finanţat din fonduri PHARE intitulat <i>&quot;Centru de cooperare transfrontalieră pentru dezvoltarea afacerilor &icirc;n domeniul artelor şi meşteşugurilor&quot;</i>.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui proiect, &icirc;n cursul anului 2010, inculpatul Coţofanu Constantin, &icirc;n calitate de primar, de reprezentant legal al beneficiarului şi de preşedinte al comisiei de recepţie la terminarea lucrărilor, &icirc;n scopul de a obţine fără drept ultima tranşă din banii acordaţi &icirc;n cadrul proiectului, a prezentat autorităţii contractante mai multe documente false (procesul verbal de recepţie şi referatul privind execuţia lucrărilor) din care rezulta &icirc;n mod nereal că lucrările au fost executate şi că toate lucrările (consolidare, modernizare a bibliotecii şi căminului cultural) respectă prevederile proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Consiliul Local Şipote a obţinut &icirc;n mod nelegal sumele de <b>25.167 euro din bugetul UE şi 35.782 lei din bugetul naţional</b>, sumă cu care Ministerul Dezvoltării Regionale şi Turismului s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, inculpatul Coţofanu Constantin a fost ajutat de membrii comisiei de recepţie la terminarea lucrărilor, respectiv inculpaţii: Malii Mircea Dorin, viceprimar, Ciobanu Maria, contabil şef &icirc;n cadrul Primăriei, Burlacu Laurenţiu, specialist Biroul Regional pentru Cooperare Transfrontalieră Iaşi, Chirvase Ioan, diriginte de şantier, Simin Dan, inginer şi Sufragiu Maria, tehnician constructor &icirc;n cadrul Primăriei Comunei Şipote care, &icirc;n cursul lunii februarie 2010, au semnat procesul verbal de recepţie alături de Coţofanu Constantin atest&acirc;nd, &icirc;n mod nereal, că toate lucrările au fost executate şi respectă condiţiile proiectului. </span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria H&acirc;rlău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor <b>KRALL LASZLO</b>, vicepreşedinte al <b>Asociaţiei Crescătorilor de Taurine Ocna de Sus şi ASOCIAŢIA CRESCĂTORIOR DE TAURINE DIN OCNA DE SUS</b>, persoană juridică, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea &icirc;n numele lor &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2007 şi mai 2008, inculpatul Krall Laszlo, &icirc;n calitate de vicepreşedinte al Asociaţiei Crescătorilor de Taurine Ocna de Sus, a solicitat Agenţiei de Plăţi şi Intervenţie pentru Agricultură Harghita acordarea de subvenţii agricole pentru 492, respectiv 333 hectare de păşune deşi asociaţia pe care o reprezenta nu avea dreptul de a utiliza suprafaţa pe care se solicita plata.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Krall Laszlo a obţinut pe nedrept suma de 124.969,52 lei (echivalentul a aproximativ <b>37.446 euro</b>) provenită din fonduri europene (F.E.G.A. - F.E.A.D.R.) şi din bugetul naţional aferent cofinanţării F.E.A.D.R, sumă cu care A.P.I.A. s-a constituit parte civilă &icirc;n procesul penal. &Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor sume de bani aparţin&acirc;nd celor doi inculpaţi. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Odorheiu Secuiesc.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>CRISTEA NICOLAE</b>, administrator al SC Carmes Alba SRL Mesentea, jud. Alba, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau de prezentare de documente false, incomplete sau inexacte care au avut ca rezultat obţinerea pe nedrept de sume de bani din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori n &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave şi </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, SC Carmes Alba SRL a devenit beneficiara proiectului intitulat <i>&quot;Abator bovine, porcine, ovine secţia de tranşare şi fabrica preparare de carne&quot;</i> finanţat prin fonduri SAPARD. &Icirc;n cadrul acestui proiect, &icirc;n cursul anului 2009, inculpatul Cristea Nicolae, &icirc;n calitate de administrator al societăţii beneficiare, a prezentat Autorităţii Contractante mai multe &icirc;nscrisuri falsificate, cu conţinut inexact, incomplet sau falsificat (procese verbale, raport de execuţie, declaraţii de conformitate) &icirc;n care a atestat &icirc;n mod nereal că mai multe autovehicule achiziţionate &icirc;n cadrul proiectului au fost predate. &Icirc;n realitate, reprezentantul societăţii care ar fi trebuit să livreze autovehiculele fusese angajat la o altă societate comercială controlată de inculpat.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii – APDRP s-a constituit parte civilă &icirc;n procesul penal cu suma de 10.530.761,37 lei reprezent&acirc;nd valoarea acordată pentru &icirc;ntregul proiect. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri imobile şi mobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Alba.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4353">comunicate-hotărâri de condamnare din
                                23 septembrie 2013<br /></a><a href="/comunicat.xhtml?id=7486">comunicate-hotărâri de condamnare din
                                05 mai 2016<br /></a><a href="/comunicat.xhtml?id=7532">comunicate-hotărâri de condamnare din
                                17 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4046876731966376509:-5167053841059389068" autocomplete="off" />
</form></body>
</html>
