<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<br /> 
<span class="indent"><b>17 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 310/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Cluj au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 17.03.2016, față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU SIMION</b>, comisar șef de poliție &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere și &Icirc;nmatriculare a Vehiculelor Bistrița Năsăud, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată, (patru acte materiale),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată, (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 29.05.2015 - 03.10.2015, inculpatul Baciu Simion, &icirc;n calitate de ofițer de poliție &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere și &Icirc;nmatriculare a Vehiculelor Bistrița Năsăud, a pretins și primit de la mai multe persoane foloase necuvenite printre care suma de 200 lei și circa 6 mc de material lemnos.</span> 
<br /> 
<span class="tab">Pretinderea și primirea banilor și a celorlalte foloase necuvenite au fost făcute de inculpat &icirc;n legătură cu &icirc;ndeplinirea unor acte ce intră &icirc;n &icirc;ndatoririle sale de serviciu sau a unor acte contrare acestor &icirc;ndatoriri, privind favorizarea unor candidați la examinarea practică &icirc;n vederea obținerii permisului de conducere sau adăugării de noi categorii la acest document.</span> 
<br /> 
<span class="tab">&Icirc;n două dintre cazuri, inculpatul Baciu Simion i-a promovat pe candidați &icirc;n condițiile &icirc;n care aceștia nu dețineau cunoștințele practice și abilitățile necesare pentru promovarea probei respective.</span> 
<br /> 
<span class="tab">Acest lucru a avut ca urmare obținerea unui folos necuvenit pentru candidații respectivi (promovarea frauduloasă a probei practice) concomitent cu vătămarea drepturilor și intereselor legitime ale Serviciului Public Comunitar Regim Permise de Conducere și &Icirc;nmatriculare a Vehiculelor Bistrița Năsăud.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Baciu Simion trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu desfășoare activitatea &icirc;n exercitarea căreia a săv&acirc;rșit fapta, respectiv activitatea de examinare a candidaților, la proba teoretică și practică, &icirc;n vederea obținerii permisului de conducere și &icirc;n vederea adăugării de noi categorii,</span> 
<br /> 
<span class="tab">f) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar,</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Baciu Simion i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Direcției Generale Anticorupție și din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4364607599952425396:1478590891804446180" autocomplete="off" />
</form></body>
</html>
