<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 septembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 351/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpatul <b>ZAMFIRESCU CIPRIAN CĂLIN</b>, prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria S&acirc;nnicolau Mare, av&acirc;nd gradul profesional de procuror al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă. </span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2009 - 8 septembrie 2010, inculpatul Zamfirescu Ciprian Călin a acceptat promisiunea unei recompense băneşti şi a primit 1.500 euro şi 12.600 lei (echivalentul a 3.000 euro) de la angajatul unei firme specializate &icirc;n servicii de pază, pentru ca, &icirc;n schimb, să &icirc;şi exercite influenţa rezult&acirc;nd din poziţia sa de prim procuror şi din relaţiile de prietenie, asupra unuia dintre directorii unei societăţi comerciale, astfel &icirc;nc&acirc;t societatea respectivă să &icirc;ncheie un contract de prestări de servicii cu firma de pază la care cumpărătorul de influenţă era angajat.</span> 
<br /> 
<span class="tab">Contractul a fost &icirc;ncheiat pentru perioada 1 aprilie 2010 – 31 decembrie 2012, firma de pază urm&acirc;nd să presteze servicii pentru societatea comerciala pe l&acirc;ngă care a intervenit inculpatul Zamfirescu Ciprian Călin. &Icirc;n luna martie 2010, inculpatul Zamfirescu Ciprian Călin şi angajatul firmei de pază au stabilit, de comun acord, ca recompensa materiala promisă anterior &icirc;ncheierii contractului să &icirc;i fie remisă prim procurorului pe tot parcursul derulării contractului, respectiv c&acirc;te 1.000 euro lunar, la jumătatea fiecărei luni, după efectuarea plătii de la beneficiar la prestator. </span> 
<br /> 
<span class="tab">&Icirc;n baza acestei &icirc;nţelegeri, inculpatul Zamfirescu Ciprian Călin a primit următoarele sume: 500 euro &icirc;n aprilie 2010 şi c&acirc;te 4.200 lei (echivalentul a 1.000 euro) &icirc;n lunile mai, iunie şi iulie 2010. </span> 
<br /> 
<span class="tab">La data de 8 septembrie 2010, inculpatul Zamfirescu Ciprian Călin a fost prins &icirc;n flagrant delict &icirc;n timp ce primea suma de 1.000 euro de la acelaşi cumpărător de influenţă, reprezent&acirc;nd tranşa aferentă lunii august.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea de magistrat a inculpatului Zamfirescu Ciprian Călin, &icirc;n zilele de 8 şi 9 septembrie 2010, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat măsura reţinerii, respectiv a arestării acestuia.</span> 
<br /> 
<span class="tab">Inculpatului Zamfirescu Ciprian Călin i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 9 septembrie 2010, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore, iar la aceeaşi dată, <b>&Icirc;nalta Curte de Casaţie şi Justiţie a hotăr&acirc;t arestarea preventivă a inculpatului Zamfirescu Ciprian Călin pentru 29 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="987328425184599833:-3664007863410444751" autocomplete="off" />
</form></body>
</html>
