<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1223/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată a următorilor inculpați care, &icirc;n prezent, fac parte din cadrul Inspectoratul de Jandarmi Județean (IJJ) V&acirc;lcea:</span> 
<br /> 
<span class="tab">- <b>colonel ROTARU LIVIU</b>, inspector șef al IJJ V&acirc;lcea;</span> 
<br /> 
<span class="tab">- <b>colonel IACOVETE VASILE</b>, șef serviciu;</span> 
<br /> 
<span class="tab">- <b>locotenent colonel GHEORGHE AUREL</b>, specialist;</span> 
<br /> 
<span class="tab">- <b>locotenent colonel NEGRILĂ JEAN-CLAUDIU</b>, șef serviciu;</span> 
<br /> 
<span class="tab">- <b>căpitan MITRUȚ VICTOR-ION</b>, comandantul detașament;</span> 
<br /> 
<span class="tab">- <b>locotenent colonel &icirc;n rezervă NANORA NICULAE</b>;</span> 
<br /> 
<span class="tab">- <b>locotenent colonel BĂNUȚĂ ION</b>, comandant detașament,</span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, fals material &icirc;n &icirc;nscrisuri oficiale și fals intelectual, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">- <b>locotenent colonel DIMA GHEORGHE</b>, adjunct al inspectorului șef al IJJ V&acirc;lcea (<b>plutonier adjunct la data faptelor</b>), &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, fals material &icirc;n &icirc;nscrisuri oficiale și fals intelectual, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>locotenent colonel OLARU VASILE-VALENTIN</b>, șef birou, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, complicitate la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale și fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 16-18 aprilie și 23-25 aprilie 2007, Inspectoratul de Jandarmi Județean V&acirc;lcea a organizat două concursuri pentru a &icirc;ncadrarea a 14 funcții de subofițeri ordine publică, respectiv pentru ocuparea a 11 funcții de subofițeri pază conducte de transport produse petroliere. S-a stabilit că la ambele concursuri, candidații vor avea de susținut c&acirc;te două probe, și anume evaluarea performanțelor fizice și susținerea unui test scris tip grilă.</span> 
<br /> 
<span class="tab">Comisiile de concurs au avut următoarea componență: Iacovete Vasile – președinte, Gheorghe Aurel, Negrilă Jean Claudiu, Mitruț Victor Ion – membri și Dima Gheorghe – secretar , pentru concursul din perioada 16-18 aprilie 2007, respectiv Rotaru Liviu- președinte, Iacovete Vasile, Nanora Niculae, Bănuță Ion – membri și Olaru Vasile Valentin – secretar, pentru concursul din perioada 23-25 aprilie 2007.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n calitatea lor de președinți, respectiv de membri ai comisiilor de concurs, inculpații menționați și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu prin falsificarea documentelor de concurs, av&acirc;nd drept consecință admiterea și implicit ocuparea pe nedrept a nouă dintre posturile scoase la cele două concursuri &icirc;n detrimentul altor candidați care, deși au avut rezultate mai bune la examen, au fost respinși. Lucrările scrise ale unora dintre candidații promovați &icirc;n mod fraudulos au fost &icirc;nlocuite prin refacerea lor. Ulterior s-a aplicat nota, ștampila instituției și semnăturile comisiei conferindu-le lucrărilor aparența de autenticitate.</span> 
<br /> 
<br /> 
<span class="tab">Concret, inculpații au falsificat mai multe documente cum ar fi Tabelul centralizator cu rezultatele candidaților la concursul pentru ocuparea celor 14 funcții de subofițeri ordine publică, Borderoul centralizator pentru consemnarea notelor acordate la testul scris al concursului pentru ocuparea a 11 funcții de subofițeri pază conduct, Tabelul nominal cuprinz&acirc;nd candidații participanți la testul scris al concursului pentru ocuparea a 11 funcții de subofițeri pază conducte, Tabelul centralizator cu rezultatele obținute la concursul pentru ocuparea celor 11 funcții de subofițeri pază conducte transport și alte documente menite să vicieze clasamentul real al concursului, după susținerea celor două probe.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Militar București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această o etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-452466514583388151:765457823818812330" autocomplete="off" />
</form></body>
</html>
