<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>29 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1234/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Cu referire la cauza mediatizată prin <a href="http://www.pna.ro/comunicat.xhtml?id=4836">comunicatul nr. 510 din 25 aprilie 2014</a>, &icirc;n care procurorii din cadrul Serviciului Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpatului <b>CONSTANTINESCU NICUȘOR DANIEL</b>, președintele Consiliului Județean Constanța, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu &icirc;n formă continuată, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Serviciului Teritorial Constanța au solicitat, la data de 25 august 2014, judecătorului de cameră preliminară din cadrul Tribunalului Constanța, luarea măsurii arestării preventive a inculpatului Constantinescu Nicușor Daniel, pe o durată de 30 zile, de la data punerii &icirc;n executare a măsurii arestării preventive și dispunerea emiterii de &icirc;ndată a mandatului de arestare preventivă.</span> 
<br /> 
<span class="tab">Solicitarea a fost formulată &icirc;n considerarea faptului că inculpatul nu va putea fi judecat &icirc;n dosarul trimis spre judecare Tribunalului Constanța la data de 25 aprilie 2014, ulterior eventualei sale extrădări (cerute pentru a fi judecat &icirc;ntr-o altă cauză aflată pe rolul Tribunalului București), av&acirc;nd &icirc;n vedere dispozițiile art. 74 din Legea nr. 302/2004 privind cooperarea judiciară internațională &icirc;n materie penală și art. 17 din Legea nr. 111/2008 pentru ratificarea Tratatului de extrădare dintre Rom&acirc;nia și SUA. Potrivit dispozițiilor menționate, persoana predată ca efect al extrădării nu va fi nici urmărită, nici judecată, nici deținută &icirc;n vederea executării unei pedepse, nici supusă oricărei alte restricții a libertății sale individuale, pentru orice fapt anterior predării, altul dec&acirc;t cel care a motivat extrădarea.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, prin rechizitoriul procurorilor ce formează obiectul cauzei aflate pe rolul Tribunalului Constanța, &icirc;n cameră preliminară, s-a reținut că inculpatul Constantinescu Nicușor Daniel, &icirc;n perioada 2009 – 27 noiembrie 2013, cu știință, &icirc;n exercitarea atribuțiilor care decurgeau din calitatea de președinte al Consiliului Județean Constanța, &icirc;n mai multe r&acirc;nduri, nu și-a &icirc;ndeplinit sau și-a &icirc;ndeplinit &icirc;n mod defectuos obligațiile potrivit art.76 din Legea nr.446/2006. Astfel, &icirc;n raport de funcția publică deținută, inculpatul nu a asigurat finanțarea Centrului Militar Zonal Constanța, neefectu&acirc;nd reparațiile necesare la sediul acestuia, dispun&acirc;nd rezilierea contractelor pentru furnizarea de utilități și servicii de pază necesare funcționării &icirc;n condiții normale a Centrului Militar Zonal Constanța și &icirc;ncerc&acirc;nd de mai multe ori să evacueze instituția din sediul pe care &icirc;l ocupa, fapte care au provocat vătămări ale drepturilor și intereselor legale ale Ministerului Apărării Naționale precum și pagube acestei instituții.</span> 
<br /> 
<br /> 
<span class="tab">Reamintim că &icirc;n dosarul aflat pe rolul Tribunalului București, &icirc;n care inculpatul CONSTANTINESCU NICUȘOR DANIEL a fost trimis &icirc;n judecată, sub control judiciar, s-a constatat la data de 12 iunie 2014, că acesta nu se afla &icirc;n țară (depășind limita teritorială fixată de judecător și nerespect&acirc;nd perioada pentru care a primit &icirc;ncuviințarea de a se afla &icirc;n afara teritoriului Rom&acirc;niei).Astfel,la solicitarea procurorilor DNA, instanța de judecată a dispus &icirc;nlocuirea măsurii controlului judiciar față de inculpatul Constantinescu Nicușor Daniel, cu măsura arestării preventive.</span> 
<br /> 
<span class="tab">&Icirc;n acel dosar &icirc;n care s-a emis mandat de arestare preventivă, inculpatul CONSTANTINESCU NICUȘOR DANIEL fusese trimis &icirc;n judecată de procurorii Secției de combatere a infracțiunilor conexe infracțiunilor de corupție, pentru săv&acirc;rșirea a 3 infracțiuni de abuz &icirc;n serviciu contra intereselor publice cu obținerea de foloase necuvenite sub forma complicității și 21 de infracțiuni de abuz &icirc;n serviciu contra intereselor persoanelor cu obținerea de foloase (<a href="http://www.pna.ro/comunicat.xhtml?id=4907">vezi comunicat nr 664 din 27 mai 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab">La pronunțarea măsurii &icirc;nlocuirii măsurii controlului judiciar cu măsura arestării preventive, judecătorul de cameră preliminară a reținut că inculpatul se află &icirc;n situațiile prev. de art. 215 alin. 7 C.p.p., &icirc;ntruc&acirc;t - pe durata măsurii controlului judiciar - a &icirc;ncălcat, cu rea-credință, obligațiile care &icirc;i revin, respectiv prev. de art. 223 alin. 1 lit. a), alin. 2 C.p.p., din probe rezult&acirc;nd suspiciunea rezonabilă că acesta a săv&acirc;rșit o infracțiune și a fugit, &icirc;n scopul de a se sustrage de la judecată, iar privarea de libertate este necesară pentru &icirc;nlăturarea unei stări de pericol pentru ordinea publică.</span> 
<br /> 
<span class="tab">Astfel, judecătorul de cameră preliminară a constatat că și la acest moment procesual, rezultă din materialul probator administrat &icirc;n faza de urmărire penală, condiția existenței suspiciunii rezonabile că inculpatul Constantinescu Nicușor Daniel a comis pretinsa activitate infracțională reținută &icirc;n sarcina sa, fără a se afecta prezumția sa de nevinovăție.</span> 
<br /> 
<br /> 
<span class="tab">Soluția dispusă, și anume cea a arestului preventiv, a rămas definitivă prin respingerea contestației formulate de inculpatul Constantinescu Nicușor Daniel, prin &icirc;ncheierea pronunțată de Curtea de Apel București.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, judecătorul delegat din cadrul Tribunalului București a formulat cerere de arestare provizorie, av&acirc;nd &icirc;n vedere propunerea de extrădare din data de 8 august 2014 emisă &icirc;n dosarul Tribunalului București, &icirc;n referire la inculpatul CONSTANTINESCU NICUSOR DANIEL, &icirc;n vederea punerii &icirc;n executare a mandatului de arestare preventivă emis de judecătorul de cameră preliminară de la Tribunalul București. Cererea de arestare provizorie s-a &icirc;ntemeiat pe art.12 din Legea nr. 111/2008 pentru ratificarea Tratatului de extrădare dintre Rom&acirc;nia și Statele Unite ale Americii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n eventualitatea extrădării, legislația prevede că persoana predată ca efect al extrădării nu va fi nici urmărită, nici judecată, nici deținută &icirc;n vederea executării unei pedepse, nici supusă oricărei alte restricții a libertății sale individuale, pentru orice fapt anterior predării, altul dec&acirc;t cel care a motivat extrădarea.</span> 
<br /> 
<span class="tab">Prin urmare, rezultă că judecarea inculpatului CONSTANTINESCU NICUȘOR DANIEL, &icirc;n cauza aflată pe rolul Tribunalului Constanța, nu se va putea desfășura dec&acirc;t &icirc;n condițiile existenței unui mandat de arestare distinct față de cel deja dispus, care să se raporteze la starea de fapt din dosarul trimis Tribunalului Constanța.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prezenta propunere de arestare preventivă a fost &icirc;naintată judecătorului de cameră preliminară din cadrul Tribunalului Constanța.</b></span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8050021304381099685:4125579815877221510" autocomplete="off" />
</form></body>
</html>
