<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>05 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 754/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore a următorilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMBRĂVEANU CLAUDIU SORIN</b>, vicepreședinte &icirc;n cadrul Autorității Naționale pentru Reglementare &icirc;n Domeniul Energiei - ANRE, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>CIUBOTARU GHEORGHE</b>, asociat la SC ELECTROALFA INTERNATIONAL, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la luare de mită;</span> 
<br /> 
<span class="tab"><b>GUGU FLORIN</b>, director ENEL, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de reținere se arată că, &icirc;n cauză, există date și aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, suspectul Dumbrăveanu Claudiu Sorin, vicepreședinte ANRE și membru al Comitetului de reglementare, a pretins și a obținut, de la suspectul Gugu Florin, director ENEL, &icirc;n baza unei &icirc;nțelegeri anterioare, foloase necuvenite pentru SC ELECTROALFA INTERNATIONAL, al cărei asociat este suspectul Ciubotaru Gheorghe. Foloasele necuvenite constau &icirc;n atribuirea a două contracte de execuție lucrări &icirc;n valoare totală de 407.199,10 lei, &icirc;n schimbul &icirc;ndeplinirii, de către Dumbrăveanu Claudiu Sorin a unor acte contrare &icirc;ndatoririlor sale de serviciu, respectiv efectuarea la 21 iunie 2013, 2 și 3 octombrie 2013, a unor intervenții, &icirc;n virtutea funcției, pentru avantajarea intereselor ENEL, și anume:</span> 
<br /> 
<span class="tab">1. micșorarea procentului de reducere a tarifelor de la -6% la -1,3%,</span> 
<br /> 
<span class="tab">2. majorarea unui spor de eficiență de la 25% la 50% și</span> 
<br /> 
<span class="tab">3. informarea ENEL despre faptul că un control nu avea la bază o reclamație, ci era &icirc;n programul anual de control.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n prima jumătate a anului 2013, inculpatul Dumbrăveanu Claudiu Sorin, av&acirc;nd o funcție de decizie &icirc;n cadrul ANRE, i-a pus &icirc;n vedere inculpatului Gugu Florin, director ENEL că, &icirc;n urma descoperirii unei duble taxări a certificatelor verzi către consumatori &icirc;n anul 2012, ENEL Distribuție Muntenia este pasibilă de sancțiuni const&acirc;nd &icirc;n reducerea tarifelor de furnizare a energiei electrice cu 6%. Cu această ocazie, Dumbrăveanu Claudiu Sorin a condiționat micșorarea procentului de reducere a tarifelor la 1,3 % (&icirc;n loc de 6%, reprezent&acirc;nd o economie pentru ENEL de 2,5 milioane euro) de atragerea firmei SC ElectroAlfa International SRL &icirc;n implementarea proiectului Smart Meter, ori de &icirc;ncheierea, de către ENEL, a unor contracte de lucrări sau de achiziție echipamente cu această societate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2013, ENEL inițiase procedurile interne pentru stabilirea cerințelor de participare a ofertanților la atribuirea contractului „Antrepriza lucrărilor &icirc;n rețelele de medie tensiune aparțin&acirc;nd filialelor Banat și Dobrogea ale ENEL”, printre ofertanți regăsindu-se Electroalfa International SRL, conform declarației privind participanții din 5.08.2013.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, Gugu Florin a promis că va ține cont de solicitarea lui Dumbrăveanu Claudiu Sorin, sens &icirc;n care a avut &icirc;nt&acirc;lniri cu reprezentanții SC ElectroAlfa International SRL, cu care a stabilit atribuirea &icirc;n viitorul apropiat a unor contracte, deși aceștia practicau prețuri peste cele ale pieței &icirc;n domeniu.</span> 
<br /> 
<span class="tab">Din probele administrate a reieșit că Dumbrăveanu Claudiu Sorin a contribuit &icirc;n mod esențial la reducerea sancțiunii de la 6% la 1,3%, precum și a perioadei de aplicare a acesteia, respectiv doar p&acirc;nă la finele anului 2013.</span> 
<br /> 
<br /> 
<span class="tab">Aceste aspecte au fost stabilite &icirc;n cadrul ședinței din 21.06.2013 a Comitetului de Reglementare al ANRE, &icirc;n care Dumbrăveanu Claudiu Sorin avea calitatea de membru, cu drept de vot.</span> 
<br /> 
<span class="tab">Ulterior, Dumbrăveanu Claudiu Sorin a continuat să acorde sprijin către ENEL, &icirc;n varii modalități, &icirc;n baza &icirc;nțelegerii anterioare privitoare la atribuirea unor contracte către firma Electroalfa Intenational.</span> 
<br /> 
<span class="tab">Astfel, spre exemplu, la 2.10.2013, Dumbrăveanu Claudiu Sorin l-a contactat pe Gugu Florin, căruia i-a comunicat că a intervenit pentru majorarea unui spor de eficiență &icirc;n beneficiul ENEL de la 25% la 50% de joasă tensiune.</span> 
<br /> 
<span class="tab">De asemenea, la 3.10.2013, Dumbrăveanu Claudiu Sorin a informat pe Gugu Florin, prin intermediar, despre faptul că un control aflat &icirc;n curs de derulare la ENEL face parte din programul anual, precum și că nu are nicio reclamație la bază, informarea fiind făcută &icirc;n urma temerilor exprimate de Gugu Florin cu privire la scopul controlului.</span> 
<br /> 
<span class="tab">Potrivit &icirc;nțelegerii dintre Dumbrăveanu Claudiu Sorin și Gugu Florin, &icirc;ntre ENEL Distribuție Dobrogea și Asociația compusă din Electroalfa International și alte două firme au fost &icirc;ncheiate la 8.11.2013 Acordurile Cadru de Execuție a două lucrări, iar la 10.01.2014 &icirc;ntre ENEL Distribuție Dobrogea și SC Electroalfa International SRL au fost &icirc;ncheiate două contracte subsecvente pentru execuția de lucrări.</span> 
<br /> 
<span class="tab">Un contract are ca obiect modernizarea unor linii de tensiune din județul Călărași, fiind &icirc;n valoare de 277.600,66 lei. Lucrarea a fost subcontractată &icirc;n proporție de 30% de Electroalfa unei alte firme, &icirc;nsă din obiectul contractului rezultă că lucrarea a fost subcontractată integral.</span> 
<br /> 
<span class="tab">Al doilea contract are ca obiect modernizarea unor instalații electrice din municipiul Călărași, fiind &icirc;n valoare de 129.598,44 lei. Lucrarea a fost subcontractată &icirc;n proporție de 30% de Electroalfa, dar din obiectul contractului rezultă că lucrarea a fost subcontractată integral.</span> 
<br /> 
<span class="tab">Ca urmare, pe site-ul SEAP a apărut anunțul de atribuire nr. 142739/13.12.2013, pentru „Antrepriza lucrărilor &icirc;n rețelele de medie tensiune aparțin&acirc;nd filialelor Banat și Dobrogea ale ENEL”, printre firmele c&acirc;știgătoare regăsindu-se și SC Electro-Alfa International SRL, asociat la această firmă fiind inculpatul Ciubotaru Gheorghe, persoană aflată &icirc;n relații de prietenie cu vicepreședintele ANRE, Dumbrăveanu Claudiu.</span> 
<br /> 
<br /> 
<span class="tab">Celor trei inculpați Dumbrăveanu Claudiu Sorin, Ciubotaru Gheorghe și Gugu Florin li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Cei trei inculpați Dumbrăveanu Claudiu Sorin, Ciubotaru Gheorghe și Gugu Florin urmează a fi prezentați cu propunere de arestare preventivă pentru 30 de zile la Tribunalul București.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4856994347308986553:-7426482547687749364" autocomplete="off" />
</form></body>
</html>
