<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>25 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1314/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LUMEZEANU ADRIAN</b>, director regional al Direcției Regionale de Drumuri și Poduri Craiova,</span> 
<br /> 
<span class="tab"><b>ILIE DOINA</b>, director economic &icirc;n cadrul Direcției Regionale de Drumuri și Poduri Craiova,</span> 
<br /> 
<span class="tab"><b>NEDELCU DELIA MIHAELA</b>, șef Serviciu organizare și derulare achiziții &icirc;n cadrul Direcției Regionale de Drumuri și Poduri Craiova,</span> 
<br /> 
<span class="tab"><b>PANĂ EMIL ION</b>, consilier juridic &icirc;n cadrul Direcției Regionale de Drumuri și Poduri Craiova,</span> 
<br /> 
<span class="tab"><b>IOVAN FLORINA</b>, persoană desemnată să efectueze controlul financiar preventiv &icirc;n cadrul Direcției Regionale de Drumuri și Poduri Craiova,</span> 
<br /> 
<span class="tab">pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>IORDACHE NELU</b>, om de afaceri, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpații Lumezeanu Adrian, Ilie Doina, Nedelcu Delia Mihaela și Pană Emil Ion, &icirc;n calitățile menționate mai sus, cu &icirc;ncălcarea prevederilor legale privind achizițiile publice, au semnat cu o societate reprezentată de inculpatul Iordache Nelu, un contract privind modernizarea DN 67C Bengești – Sebeș pe o porțiune de 148 km (Transalpina), la data de 5 septembrie 2008. Viza de control financiar preventiv pentru acest contract a fost acordată de inculpata Iovan Florina.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul documentului a fost introdusă o clauza diferită de prevederile documentației de atribuire, potrivit căreia plata lucrărilor de către C.N.A.D.N.R se va face prin emiterea de bilete la ordin &icirc;n euro plătibile &icirc;n lei la cursul BNR euro/leu valabil la data plății. Această clauză a fost introdusă la solicitarea omului de afaceri care a și condiționat semnarea contractului de introducerea acestei modificări.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 2008-2012, pentru facturile emise, firma omului de afaceri a primit un număr de 48 de bilete la ordin care, ulterior, au fost v&acirc;ndute către mai multe instituții de credit.</span> 
<br /> 
<span class="tab">&Icirc;n urma acestui demers infracțional a fost cauzat C.N.A.D.N.R. un prejudiciu &icirc;n sumă de 45.798.769 lei, reprezent&acirc;nd echivalentul diferenței de curs valutar dintre momentul emiterii unui număr de 48 de bilete la ordin &icirc;n euro și momentul plății lor &icirc;n lei. &Icirc;n același timp a fost obținut un folos patrimonial pentru firma reprezentată de inculpatul Iordache Nelu, const&acirc;nd at&acirc;t &icirc;n transferul riscului valutar din sarcina acestuia &icirc;n sarcina C.N.A.D.N.R., c&acirc;t și &icirc;n obținerea unui preț mai bun pentru biletele la ordin v&acirc;ndute dec&acirc;t ar fi obținut dacă ar fi fost emise &icirc;n lei.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n acest moment, C.N.A.D.N.R. nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpaților Iordache Nelu, Nedelcu Delia Mihaela și Lumezeanu Adrian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Anterior, inculpatul Iordache Nelu a mai fost trimis &icirc;n judecată de către procurorii anticorupție pentru infracțiuni similare (comunicate nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4039"><u>383</u></a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4884"><u>606</u></a> din datele de 29 aprilie 2013 și 16 mai 2014).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7675262058129542755:-6771331840947192222" autocomplete="off" />
</form></body>
</html>
