<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>13 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 502/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 zile, față de 28 de inculpați, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂȚOI NECULAI</b>, primar al Municipiului Pașcani la data săv&acirc;rșirii faptelor, actualmente deputat &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>AGACHE NINA</b>, consilier local și membru al Comisiei juridice &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTOL NICOLAE</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>BABA IULIA</b>, contabil la SC „Agrocomplex Lunca Pașcani” SA Pașcani, Județul Iași la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BODOAȘCĂ MIHAI</b>, șef Serviciu Finanțe Publice Locale Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCOVANU IRINA</b>, consilier local și membru al Comisiei juridice &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CASANDRA ELENA</b>, director economic la SC „Agrocomplex Lunca Pașcani” SA Pașcani, Județul Iași, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>CENTEA LILIANA</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARU CONSTANTIN</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU FLORIN</b>, consilier local, președinte al Comisiei Juridice și membru al Comisiei economice, buget, finanțe ambele &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, actualmente senator &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>DAMIAN DUMITRU</b>, șef Serviciu Finanțe Publice Locale Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMEA ERONIM-EDUARD</b>, consilier local și președinte al Comisiei economice, buget, finanțe &icirc;n cadrul Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>HUȚANU GEORGETA</b>, consilier local și membru al Comisiei economice, buget, finanțe &icirc;n cadrul Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>IONIȚĂ IOAN</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUNGU CRISTINA</b>, consilier local și membru al Comisiei economice, buget, finanțe &icirc;n cadrul Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>MORARU Z&Icirc;NA</b>, director comercial la SC „Agrocomplex Lunca Pașcani” SA Pașcani, Județul Iași la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂVĂLUCĂ IOAN</b>, director general la SC „Agrocomplex Lunca Pașcani” SA Pașcani, Județul Iași la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab"><b>PLEȘCA VASILE</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>POSTOLACHI ELENA-SILVIA</b>, inginer &icirc;n cadrul Primăriei Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRISACARU VASILE</b>, inginer &icirc;n cadrul Serviciului agricol al Primăriei Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂUȚ DĂNUȚ</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>RUSU LEONARD</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION CONSTANTIN</b>, consilier local și membru al Comisiei juridice &icirc;n cadrul Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RBU DANIEL</b>, consilier local &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>SOFIAN DORINA</b>, consilier local și membru al Comisiei economice, buget, finanțe &icirc;n cadrul Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>TABARCEA IONELA-LAURA</b>, consilier local și secretar al Comisiei economice, buget, finanțe &icirc;n cadrul Consiliului Local al Municipiului Pașcani, la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>TOMA VIOREL</b>, consilier local și membru al Comisiei juridice &icirc;n cadrul Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptei, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ZUZAN MIRCEA</b>, Secretar al Consiliului Local al Municipiului Pașcani la data săv&acirc;rșirii faptelor, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 06 octombrie 1997 &icirc;ntre Consiliul Local al Municipiului Pașcani (reprezentat de inculpații Rățoi Neculai – primar și Zuzan Mircea – secretar) și SC „Agrocomplex Lunca Pașcani” SA a fost &icirc;ncheiat un contract de &icirc;nchiriere conform căruia:</span> 
<br /> 
<span class="tab">- obiectul contractului este preluarea &icirc;n chirie a suprafeței de 60 ha teren arabil, situat &icirc;n cuva baraj Siret;</span> 
<br /> 
<span class="tab">- durata contractului este de 5 ani;</span> 
<br /> 
<span class="tab">- prețul de &icirc;nchiriere se va calcula anual av&acirc;nd ca bază cantitatea de 500 kg gr&acirc;u la hectar &icirc;nmulțită cu prețul pieței libere la 1 kg de gr&acirc;u la momentul plății;</span> 
<br /> 
<span class="tab">- plata se va face p&acirc;nă la data de 1 septembrie a anului &icirc;n curs;</span> 
<br /> 
<span class="tab">- &icirc;nt&acirc;rzierile la plată a sumei necesare penaliza cu penalități zilnice de 5 % din suma datorată, după data de 1 septembrie a anului &icirc;n curs.</span> 
<br /> 
<span class="tab">Printr-un act adițional, &icirc;ncheiat ulterior, s-a stabilit ca termenul de &icirc;nchiriere să fie prelungit cu &icirc;ncă cinci ani, &icirc;ncep&acirc;nd cu luna octombrie 2002.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul executării contractului de &icirc;nchiriere nr. 24/06.10.1997 și a actului adițional la acesta, respectiv la nivelul lunii septembrie 2007 SC „Agrocomplex Lunca Pașcani” SA a &icirc;nregistrat către Consiliul Local al Municipiului Pașcani debite &icirc;n valoare de 15.000 lei și penalități contractuale &icirc;n valoare de 947.950 lei.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere debitele &icirc;nregistrate de-a lungul timpului aferente derulării contractului de &icirc;nchiriere respectiv, &icirc;n cursul anului 2007 reprezentanții legali ai Sc „Agrocomplex Lunca Pașcani” SA au solicitat &icirc;n mai multe r&acirc;nduri Primăriei Pașcani exonerarea de la plată a redevenței și a &icirc;nt&acirc;rzierilor aferente, motiv&acirc;nd &icirc;nregistrarea unor calamități naturale &icirc;n anii 2000, 2002, 2003 și 2005.</span> 
<br /> 
<span class="tab">Urmare acestor solicitări, la data de 14 septembrie 2007, inculpații Postolachi Elena-Silvia și Prisacaru Vasile au &icirc;ntocmit și semnat un referat prin care au propus „scutirea de plată pentru sumele datorate de SC „Agrocomplex Lunca Pașcani” SA, pentru suprafața de 60 ha, &icirc;nchiriate conform contractului de &icirc;nchiriere și a actului adițional la contract, pentru anii sus-menționați, prelungirea contractului de &icirc;nchiriere și corelarea acestuia cu legislația &icirc;n vigoare”. Acest referat a fost prezentat Primarului Municipiului Pașcani – Rățoi Neculai – care l-a aprobat, după care acest referat a fost &icirc;naintat Serviciului Finanțe Publice Locale din cadrul Primăriei Municipiului Pașcani spre a fi analizat.</span> 
<br /> 
<span class="tab">La data de 18 septembrie 2007, inculpații Bodoașcă Mihai și Damian Dumitru, au &icirc;ntocmit și semnat un referat cu privire la acordarea de facilități fiscale SC „Agrocomplex Lunca Pașcani” SA prin care au propus, următoarele:</span> 
<br /> 
<span class="tab">- scutirea la plata chiriei pentru anii 2002, 2003, 2005 și 2007, ani afectați de calamități naturale;</span> 
<br /> 
<span class="tab">- scutirea de la plata tuturor majorărilor de &icirc;nt&acirc;rziere calculate pentru neplata la termenul prevăzut &icirc;n contract.</span> 
<br /> 
<span class="tab">De asemenea, prin același referat (ce a fost aprobat de către inculpatul Rățoi Neculai), inculpații Bodoașcă Mihai și Damian Dumitru au solicitat Consiliului Local Municipal Pașcani „să analizeze și să dispună”.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, la data de 19 septembrie 2007 Comisia Economică, Buget, Finanțe din cadrul Consiliului Local al Municipiului Pașcani s-a &icirc;ntrunit &icirc;n ședința la care au participat inculpații: Dumea Eronim-Eduard, Tabarcea Ionela-Laura și Lungu Cristina, Constatinescu Florin, Huțanu Georgeta respectiv Sofian Dorina, ocazie cu care au &icirc;ntocmit și semnat un referat prin care au avizat „materialul privind scutirea la plată pentru sumele datorate la bugetul local de către SC „Agrocomplex Lunca Pașcani” SA”.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, membrii comisiei juridice din cadrul Consiliului Local al Municipiului Pașcani, constituită din inculpații Constantinescu Florin Bucovanu Irina și Toma Viorel, Agache Nina respectiv Simion Constantin au &icirc;ntocmit și semnat un referat prin care au constatat că proiectul de hotăr&acirc;re privind scutirea de plată pentru sumele datorate de SC „Agrocomplex Lunca Pașcani” SA pentru anii afectați de calamități naturale, prelungirea contractului de &icirc;nchiriere și corelarea acestuia cu legislația &icirc;n vigoare „se &icirc;ncadrează &icirc;n prevederile art. 125 alin. 2 lit. c) din OUG nr. 92/2003, ale art. 36 alin. 2 lit. b) și alin. 4 lit. c) și art. 45 alin. 1 din Legea nr. 215/2001 a administrației publice locale modificată și completată”.</span> 
<br /> 
<span class="tab">La aceeași dată, Consiliul Local al Municipiului Pașcani s-a &icirc;ntrunit &icirc;n ședință extraordinară, la lucrări particip&acirc;nd: inculpații Rățoi Neculai, Pantazi Dumitru (la momentul respectiv era asociat al SC „Agrocomplex Lunca Pașcani” SA), Zuzan Mircea, Agache Nina, Apostol Nicolae, Centea Liliana, Cojocaru Constantin, Constantinescu Florin, Doroagă Corneliu, Dumea Eronim-Eduard, Bucovanu Irina, Ioniță Ioan, Lungu Cristina, Pleșca Vasile, Răuț Dănuț, Rusu Leonard, Sandu Georgeta, S&icirc;rbu Daniel, Simion Constantin, Sofian Dorina, Tabarcea Ionela-Laura și Toma Viorel.</span> 
<br /> 
<span class="tab">La finalul acestei ședințe s-a votat &icirc;n sensul adoptării unui proiect de hotăr&acirc;re prin care a fost aprobată „scutirea la plată pentru sumele datorate de SC „Agrocomplex Lunca Pașcani” SA bugetului local al municipiului Pașcani reprezent&acirc;nd chiria datorată pentru anii 2002, 2003, 2005 și 2007 și a tuturor majorărilor de &icirc;nt&acirc;rziere datorate pentru neplata &icirc;n termen a obligațiilor din contractul de &icirc;nchiriere”.</span> 
<br /> 
<span class="tab">După emiterea hotăr&acirc;rii Consiliului Local, la data de 25 septembrie 2007, Serviciul Finanțe Publice Locale Pașcani a procedat la ștergerea datoriilor respectivei persoane juridice &icirc;n sumă totală de 962.950 lei (15.000 lei reprezent&acirc;nd debit curent și 947.950 lei reprezent&acirc;nd penalități contractuale).</span> 
<br /> 
<span class="tab">La data de 29 octombrie 2007 Instituția Prefectului Județului Iași a formulat o acțiune &icirc;n contencios administrativ prin care a solicitat Tribunalului Iași anularea ca nelegală a hotăr&acirc;rii respective, despre formularea acestei acțiuni fiind informat Consiliului Local al Municipiului Pașcani și Primarul Municipiului Pașcani.</span> 
<br /> 
<span class="tab">Cu toate că p&acirc;nă la soluționarea cauzei, actul administrativ atacat de prefect era suspendat de drept, debitele SC „Agrocomplex Lunca Pașcani” SA nu a fost re&icirc;nscrise &icirc;n evidențele Serviciului Finanțe Publice Locale Pașcani.</span> 
<br /> 
<span class="tab">Prin decizia civilă din 08.09.2008, Curtea de Apel Iași a respins recursurile formulate de Consiliul Local al Municipiului Pașcani și SC „Agrocomplex Lunca Pașcani” SA, mențin&acirc;nd soluția instanței de fond, de admitere a cererii Prefectului Județului Iași &icirc;n sensul anulării hotăr&acirc;rii respective.</span> 
<br /> 
<span class="tab">Suma datorată bugetului local de către SC „Agrocomplex Lunca Pașcani” SA este de 2.045.050 lei, din care suma de 15.000 constituie chiria restantă iar suma de 2.030.950 lei constituită din penalități de &icirc;nt&acirc;rziere) reprezent&acirc;nd, pe de o parte, paguba suferită de Consiliul Local al Municipiului Pașcani, și, pe de altă parte, folosul obținut de SC „Agrocomplex Lunca Pașcani” SA.</span> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Municipiului Pașcani sau a Județului Iași dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent,</span> 
<br /> 
<span class="tab">e) să nu se apropie unii de alții, să nu comunice &icirc;ntre ei, direct sau indirect, pe nicio cale,</span> 
<br /> 
<span class="tab">f) să comunice periodic, conform programului de supraveghere, informații relevante despre mijloacele de existență;</span> 
<br /> 
<span class="tab">g) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4184311169831297732:1795802399787868500" autocomplete="off" />
</form></body>
</html>
