<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 mai 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 361/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BORIGA GABRIEL FLORIN</b>, primar al municipiului T&acirc;rgovişte, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<br /> 
<span class="tab"><b>OLARU MIHAI</b>, fost director al Direcţiei de Construcţii Edilitar Gospodăreşti care a funcţionat p&acirc;nă &icirc;n anul 2011 &icirc;n cadrul Consiliului Local Tărgovişte, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n legătură directă cu infracţiunile asimilate celor de corupţie şi</span> 
<br /> 
<span class="tab">- instigare la uz de fals &icirc;n legătură directă cu infracţiunile asimilate celor de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMOIU GHEORGHE</b>, administrator al S.C. Utilex Construct S.R.L. Pucioasa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n forma calificată, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n legătură directă cu infracţiunile asimilate celor de corupţie,</span> 
<br /> 
<span class="tab">- uz de fals &icirc;n legătură directă cu infracţiunile asimilate celor de corupţie,</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Boriga Gabriel Florin, &icirc;n calitate de primar al municipiului T&acirc;rgovişte şi &icirc;n exercitarea atribuţiilor de coordonare şi control a Direcţiei de Construcţii Edilitar Gospodăreşti, i-a solicitat inculpatului Olaru Mihai, director al respectivei direcţii, să achiziţioneze echipamente de joacă de la S.C. UTILEX CONSTRUCT S.R.L. fără respectarea procedurilor legale de achiziţie publică. Olaru Mihai a &icirc;ncheiat trei contracte de furnizare de echipamente de joacă fără a derula procedurile de achiziţii publice, firma furnizoare a echipamentelor fiind administrată de finul primarului Boriga Gabriel Florin, inculpatul Simoiu Gheorghe. De asemenea, inculpatul Boriga Gabriel Florin a aprobat plata acestor contracte cu &icirc;ncălcarea prevederilor legale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul public al Municipiului T&acirc;rgovişte a fost prejudiciat cu suma de 399.832,18 lei (<b>aproximativ 94.360 euro</b>) reprezent&acirc;nd diferenţa dintre preţul plătit de Primăria Municipiului T&acirc;rgovişte şi preţul cu care S.C. UTILEX CONSTRUCT S.R.L a achiziţionat echipamentele de joacă de la producător.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a acestor achiziţii, &icirc;n cursul lunii februarie 2010, inculpatul Olaru Mihai a solicitat unui subordonat să &icirc;ntocmească &icirc;n fals nouă solicitări de oferte către S.C. Utilex Construct S.R.L. şi alte societăţi comerciale. &Icirc;n acelaşi scop, Simoiu Gheorghe a furnizat instituţiei conduse de Olaru Mihai mai multe oferte &icirc;ntocmite &icirc;n fals.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n data de 29 martie 2011, pentru a justifica lipsa de la audierile efectuate de procurori &icirc;n prezentul dosar penal, Simoiu Gheroghe a folosit o adeverinţă medicală falsificată.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei cauzate bugetului public al Municipiului T&acirc;rgovişte, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rgovişte.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4932">comunicate-hotărâri de condamnare din
                                22 mai 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8098545218739458900:3283292353151549371" autocomplete="off" />
</form></body>
</html>
