<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 mai 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 453/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Bacău efectuează cercetări penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>VARGA FLORIN-IRINEL</b>, administrator de fapt al societăților comerciale ROMSPEED DOWNSTREAM SRL, FOCUS PETROIL SRL și ROMEST ONE SPEDITION SRL, &icirc;n sarcina căruia s-au reținut două infracțiuni de evaziune fiscală &icirc;n formă continuată, spălare de bani &icirc;n formă continuată și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab"><b>VARGA COSMIN</b>, &icirc;n sarcina căruia s-au reținut două infracțiuni de complicitate la evaziune fiscală &icirc;n formă continuată, spălare de bani &icirc;n formă continuată și aderare sau sprijinire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab"><b>NICULA CONSTANTIN-CLAUDIU</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la evaziune fiscală &icirc;n formă continuată, spălare de bani &icirc;n formă continuată și aderare sau sprijinire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab"><b>CRISTEA EDUARD VASILE</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la evaziune fiscală &icirc;n formă continuată, spălare de bani &icirc;n formă continuată și constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2011 - aprilie 2013, Varga Florin-Irinel și Cristea Eduard-Vasile alături de alte persoane au constituit un grup infracțional la care au aderat Varga Cosmin și Nicula Constantin Claudiu. Grupul avea drept scop desfășurarea unor activități de evaziune fiscală prin derularea unor ample operațiuni de comercializare de combustibili.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul grupării exista o ierarhizare, membrii grupării av&acirc;nd sarcini și roluri prestabilite &icirc;n vederea realizării activității infracționale propuse și &icirc;n urma căreia au beneficiat de importante sume de bani.</span> 
<br /> 
<span class="tab">Operațiunile comerciale au fost derulate prin intermediul societăților comerciale ROMSPEED DOWNSTREAM SRL, FOCUS PETROIL SRL, administrate &icirc;n drept de persoane interpuse (av&acirc;nd un nivel de școlarizare redus și fără experiență &icirc;n conducerea unor afaceri) și ROMEST ONE SPEDITION SRL.</span> 
<br /> 
<span class="tab">Mecanismul viza &icirc;n esență achiziția intracomunitară (din Bulgaria) de produse petroliere (motorină) scutite de plata TVA și comercializarea acestora pe piața internă, colect&acirc;nd astfel TVA aferentă livrărilor.</span> 
<br /> 
<span class="tab">Pentru a-și &icirc;nsuși sumele de bani reprezent&acirc;nd TVA colectată &icirc;n urma livrărilor de motorină către agenți comerciali din țară, au fost &icirc;nregistrate &icirc;n contabilitatea societăților folosite de grupare facturi de achiziție fictive sau alte operațiuni cum ar fi creditarea fictivă a societăților cu sume importante de bani. Ulterior, banii au fost retrași, de către membrii grupării, &icirc;n numerar, din conturile societății, cu diferite justificări nereale.</span> 
<br /> 
<br /> 
<span class="tab">Prin activitățile descrise mai sus, a fost creat un prejudiciu bugetului de stat evaluat la 4.687.929 lei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 16 mai 2013, procurorii au dispus reținerea acestora pe un termen de 24 de ore.</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 mai 2013, Tribunalul Bacău a dispus arestarea preventivă pentru 29 de zile a inculpaților Varga Florin-Irinel, Cristea Eduard-Vasile, Varga Cosmin și Nicula Constantin Claudiu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6799942412652533248:-5088624078824990934" autocomplete="off" />
</form></body>
</html>
