<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>28 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 66/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus efectuarea urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITREAN CRINUȚA NICOLETA</b>, președinte al Autorității Naționale pentru Restituirea Proprietăților (ANRP) și președinta Comisiei Centrale de Despăgubiri, la data faptelor, cu privire la săv&acirc;rșirea a infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI CRISTIAN SEBASTIAN, BACIU REMUS VIRGIL, VASILESCU OANA, BOGDAN DRAGOȘ și TEODORESCU CĂTĂLIN FLORIN</b>, membri &icirc;n aceeași comisie din cadrul ANRP, la data faptelor, cu privire la săv&acirc;rșirea a infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVU FLORENTINA</b>, consilier &icirc;n cadrul ANRP – Secretariatul Comisiei Centrale pentru Stabilirea Despăgubirilor, la data faptelor, cu privire la săv&acirc;rșirea a infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMU HORIA</b>, economist, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- dare de mită (2 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>DIMA ALIN HORAȚIU</b>, expert evaluator, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 22 octombrie 2009, suspectul Simu Horia, printr-un intermediar, a achiziționat drepturile litigioase ce priveau o suprafață de teren situată &icirc;n municipiul Constanța, prețul cesiunii fiind de 700.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">De la acea dată, suspectul Simu Horia a inițiat un complex de demersuri prin intermediul unor angajați ai societăților sale și prin intermediul unor persoane cu funcții de conducere din cadrul unor instituții publice, cu sprijinul cărora să urgenteze obținerea despăgubirilor prin intervenția acestora la nivelul autorităților implicate &icirc;n procedura de retrocedare. </span> 
<br /> 
<br /> 
<span class="tab">Urmare a acestor demersuri, la data de 26.05.2011, suspecții Dumitrean Crinuța Nicoleta, Mihai Cristian Sebastian, Baciu Remus Virgil, Vasilescu Oana, Savu Florentina, Bogdan Dragoș, Teodorescu Cătălin Florin și o altă persoană, &icirc;n calitate de președinte respectiv membri ai Comisiei Centrale pentru Stabilirea Despăgubirilor, prin exercitarea abuzivă a atribuțiunilor de serviciu cu &icirc;ncălcarea dispozițiilor Legii nr. 247/2005 (privind reforma &icirc;n domeniile proprietății și justiției, precum și unele măsuri adiacente) și a altor prevederi legale, au aprobat, &icirc;n unanimitate, raportul de evaluare &icirc;ntocmit de expertul evaluator Dima Alin Horațiu, prin care, valoarea unui teren &icirc;n suprafață de 25 hectare situat &icirc;n municipiul Constanța (zona Brătianu - Anadalchioi) a fost stabilită la suma de 8.750.000 euro (35 euro/mp), echivalentul a 37.243.500 lei.</span> 
<br /> 
<br /> 
<span class="tab">Aceasta reprezintă o supraevaluare a terenului respectiv cu suma de 7.875.000 euro, ceea ce a provocat un prejudiciu echivalent cu această sumă &icirc;n dauna bugetului de stat concomitent cu obținerea unui avantaj patrimonial de către suspectul Simu Horia și alte persoane, beneficiare ale drepturilor litigioase.</span> 
<br /> 
<br /> 
<span class="tab">Concret, membrii Comisiei, lu&acirc;nd la cunoștință de concluziile raportului de evaluare, &icirc;ntocmit cu nerespectarea Standardelor Internaționale de Evaluare, nu au constatat faptul că suspectul Dima Alin Horațiu a supraevaluat terenul respectiv, deși aveau cunoștință de faptul că suprafața respectivă era situată &icirc;n extravilanul municipiului Constanța și avea destinația de teren agricol.</span> 
<br /> 
<br /> 
<span class="tab">Mai mult, &icirc;n cuprinsul documentului respectiv nu a fost evidențiată poziția exactă a terenului, iar pentru stabilirea valorii acestuia expertul a utilizat comparabile care nu priveau tranzacții de v&acirc;nzare, ci doar oferte de v&acirc;nzare a unor terenuri situate &icirc;n intravilanul și extravilanul municipiului Constanța care nu aveau categoria de folosință teren agricol.</span> 
<br /> 
<br /> 
<span class="tab">Raportul de evaluare respectiv a fost avizat anterior, pentru conformitate cu prevederile Standardelor Internaționale de Evaluare și a Legii nr. 247/2005, de către suspecta Savu Florentina, cu &icirc;ncălcarea atribuțiilor de serviciu ce derivau din funcția de consilier &icirc;n cadrul Autorității Naționale pentru Restituirea Proprietăților – Secretariatul Comisiei Centrale pentru Stabilirea Despăgubirilor.</span> 
<br /> 
<br /> 
<span class="tab">Pentru “ajutorul acordat”, &icirc;n perioada decembrie 2010 – februarie 2011, suspecta Dumitrean Crinuța Nicoleta a acceptat promisiunea și a pretins, iar &icirc;n perioada iulie - august 2011, a primit, prin intermediari, de la suspectul Simu Horia suma de 400.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context și pentru același motiv, &icirc;n perioada decembrie 2010 - februarie 2011, expertul evaluator, Dima Alin Horațiu, a primit prin intermediar de la același suspect suma de 5.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 24.06.2011 – 11.11.2011, suspectul Simu Horia a disimulat adevărata natură a provenienței sumei totale de 5.066.300 euro, obținută &icirc;n maniera de mai sus, prin &icirc;ncheierea cu diverse firme controlate de acesta a unui număr de nouă contracte de &icirc;mprumut, nereale.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2648296509821859446:5637102518168588142" autocomplete="off" />
</form></body>
</html>
