<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>25 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 769/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Ca răspuns la solicitările formulate de reprezentaţi ai mass media, &icirc;n baza Legii 544/2001 privind liberul acces la informaţiile publice, solicitări &icirc;n care se cer precizări legate de informaţii apărute &icirc;n spaţiul public &icirc;n cursul zilei de 25 noiembrie 2011, Biroul de Informare şi Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 mai 2011, procurorii din cadrul Direcţiei Naţionale Anticorupţie au &icirc;nceput urmărirea penală faţă de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab">- GHEORGHE BUNEA STANCU, preşedinte al Organizaţiei Judeţene Brăila a Partidului Social Democrat (PSD), &icirc;n sarcina căruia s-a reţinut infracţiunea prevăzută de art. 13 din Legea 78/2000 şi anume folosirea influenţei şi autorităţii ce derivă din funcţia de conducere &icirc;ntr-un partid, &icirc;n scopul de a obţine pentru altul bani sau foloase necuvenite</span> 
<br /> 
<span class="tab">- TEODORESCU GHEORGHE, acţionar al SC INSOMAR SRL, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- BĂRAC VIOREL, director al SC INTERAGRO SA &icirc;n sarcina căruia s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- NICULAE IOAN, acţionar principal al grupului INTERAGRO SA, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">Din rezoluţia de &icirc;ncepere a urmăririi penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2009, &icirc;nvinuitul Gheorghe Bunea Stancu şi-a folosit influenţa şi autoritatea funcţiei de preşedinte la Organizaţiei Judeţene Brăila a PSD pentru a obţine, cu &icirc;ncălcarea dispoziţiilor privind finanţarea partidelor politice, suma de 1.000.000 euro de la &icirc;nvinuitul Niculae Ioan, acţionar principal al grupului INTERAGRO SA, pentru a fi folosită &icirc;n cadrul campaniei electorale de la sf&acirc;rşitul anului 2009. &Icirc;n schimbul banilor, Ioan Niculae urmărea influenţarea factorului decizional &icirc;n vederea numirii unor persoane agreate de el la conducerea Ministerului Economiei şi Comerţului şi la societăţile naţionale TRANSGAZ şi ROMGAZ. Pe parcursul cercetărilor s-a stabilit că, din cei 1.000.000 euro, s-a plătit efectiv suma de 641.730 lei, aprox 150.000 euro, folosindu-se ca paravan un contract &icirc;ncheiat &icirc;ntre INTERAGRO SA (societate controlată de Ioan Niculae) şi SC INSOMAR SRL. Acest contract a fost &icirc;ncheiat pentru servicii fictive, oferind o acoperire aparent legală, realei destinaţii a sumelor de bani. &Icirc;n această operaţiune fictivă au fost implicaţi şi &icirc;nvinuiţii Teodorescu Gheorghe şi Bărac Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n cursul lunii mai 2011, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, <b>pun&acirc;ndu-li-se la dispoziţie c&acirc;te o copie a rezoluţiei de &icirc;ncepere a urmăririi penale &icirc;ntocmite de procurori.</b> Dosarul se află &icirc;n fază de finalizare.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că Mircea Geoană nu are calitate de &icirc;nvinuit &icirc;n acest dosar.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6539508621702748000:3890242636643414286" autocomplete="off" />
</form></body>
</html>
