<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>12 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 576/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Craiova au dispus <b>punerea &icirc;n mişcare a acţiunii penale şi reţinerea inculpaţilor</b>:</span> 
<br /> 
<span class="tab">- <b>CĂLIN IONEL</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă &icirc;n formă continuată şi şantaj</span> 
<br /> 
<span class="tab">- <b>CĂLIN ALINA-ȘTEFANIA</b>, concubina primului menționat, &icirc;n sarcina căreia s-au reţinut infracţiunile de cumpărare de influenţă şi complicitate la șantaj</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, <b>a fost pusă &icirc;n mişcare acţiunea penală faţă de inculpatul</b></span> 
<br /> 
<span class="tab">- <b>MITRACHE ION BOGDAN</b>, avocat definitiv &icirc;n cadrul Baroului V&acirc;lcea,</span> 
<br /> 
<span class="tab">&icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de punere &icirc;n mişcare a acţiunii penale se arată că există date şi aspecte care conturează suspiciunea rezonabilă că, &icirc;n cursul anului 2013, Mitrache Ion Bogdan, avocat definitiv &icirc;n cadrul Baroului V&acirc;lcea, a pretins &icirc;n două r&acirc;nduri şi a primit &icirc;n trei tranşe, de la Călin Ionel, direct sau prin intermediul concubinei sale, Călin Alina Ştefania, suma de 29.000 euro, lăs&acirc;ndu-l să creadă că, are influenţă asupra magistraţilor judecători de la Tribunalul Dolj şi Curtea de Apel Craiova şi că &icirc;i poate determina să nu dispună şi să nu menţină arestarea preventivă a lui Călin Ionel şi a doi fii ai săi &icirc;n dosare ale Tribunalului Dolj &icirc;n care aceştia erau inculpaţi şi să pronunţe hotăr&acirc;ri favorabile acestora.</span> 
<br /> 
<span class="tab">Pentru a fi c&acirc;t mai convingător, Mitrache Ion Bogdan s-a prevalat de relaţia de rudenie apropiată cu fratele său, magistrat judecător din cadrul Curţii de Apel Craiova, Secţia Penală.</span> 
<br /> 
<br /> 
<span class="tab">Banii au fost remişi de către Călin Ionel, prin intermediul concubinei sale, Călin Alina-Ştefania.</span> 
<br /> 
<span class="tab">Pe parcursul judecăţii, o parte din inculpaţi au fost puşi &icirc;n libertate, &icirc;nsă, prin hotăr&acirc;rea pronunţată de instanţa de fond, s-a dispus condamnarea &icirc;n regim de detenţie a unuia dintre inculpaţi (Călin Ionel). Această &icirc;mprejurare a generat un comportament agresiv al inculpaților, precum şi proferarea de ameninţări la adresa avocatului Mitrache Ion Bogdan şi a familiei sale, pentru a-l determina să restituie suma primită şi, &icirc;n plus, să achite o diferenţă suplimentară cu titlu de dob&acirc;ndă.</span> 
<br /> 
<span class="tab"> Din probele administrate pe parcursul urmăririi penale, rezultă că, după momentul &icirc;n care cumpărătorul de influenţă, respectiv suspectul Călin Ionel şi fiii acestuia, au fost condamnaţi de către Tribunalul Dolj, ca instanţă de fond, Călin Ionel l-a constr&acirc;ns pe avocat să &icirc;i restituie suma totală de <b>37.500 euro</b>, (constituită din suma de <b>29.000 euro</b> - reprezent&acirc;nd banii pe care Călin Ionel şi Călin Alina-Ştefania i-au remis-o avocatului pentru cumpărarea influenţei, la care a mai adăugat dob&acirc;nzi de <b>8.500 euro</b>), ameninţ&acirc;ndu-l că, &icirc;n caz contrar, va exercita acte de violenţă asupra sa şi a membrilor familiei ale. &Icirc;n sprijinul acestei afirmaţii a adus ca argument faptul că va apela la un grup din Brăila, despre care a afirmat că „a mai băgat şi pe alţii &icirc;n portbagaj”, că are cunoştinţe peste tot, că dispune de aparatură avansată de urmărire şi &icirc;nregistrare pe care deja ar fi montat-o &icirc;n autoturismul avocatului şi că va formula pl&acirc;ngere penală &icirc;mpotriva fratelui avocatului, care este magistrat la o instanță de judecată din Craiova, &icirc;n scopul discreditării acestuia din urmă. Aceasta, deși la momentul proferării ameninţărilor, inculpatul Călin Ionel cunoştea că magistratul nu are nici o implicare &icirc;n faptele de corupţie ce fac obiectul prezentului dosar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest scop, respectiv al creării unei stări de temere pentru Mitrache Ion Bogdan, inculpatul Călin Ionel, ajutat şi &icirc;nsoţit de inculpata Călin Alina Ştefania, l-a căutat deseori pe avocat la domiciliu său, la domiciliul părinţilor săi (cu care a discutat şi faţă de care a proferat ameninţări privind viaţa şi integritatea fiului lor), la instanţe, inspir&acirc;ndu-i acestuia că, &icirc;n viitor, at&acirc;t el, c&acirc;t şi membrii familiei sale vor trece printr-un moment rău sau va da &icirc;n vileag o faptă compromiţătoare pentru fratele său, magistrat.</span> 
<br /> 
<br /> 
<span class="tab">Prin toate aceste acţiuni, Călin Ionel, ajutat de Călin Alina Ştefania, cea care, de fiecare dată, l-a contactat direct pe avocat şi l-a &icirc;nsoţit pe Călin Ionel la toate &icirc;nt&acirc;lnirile, a urmărit dob&acirc;ndirea, &icirc;n mod injust, a unui folos material, respectiv suma de 37.500 euro pretinsă. Din această sumă denunțătorul a restituit o parte, după cum urmează: 2.000 euro, un autoturism Touareg evaluat la 6.500 euro (p&acirc;nă la sf&acirc;rşitul anului 2013), un teren &icirc;n Drăgăşani, pentru care s-a &icirc;ncheiat un antecontract de v&acirc;nzare-cumpărare (&icirc;n primăvara anului 2014), evaluat la 15.000 euro, suma de 1.000 euro şi 4.000 lei (&icirc;n perioada martie-aprilie 2014).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t şi după remiterea acestor sume de bani şi bunuri, ameninţările au continuat, avocatul a denunţat fapta la Direcţia Naţională Anticorupţie – Serviciul Teritorial Craiova.</span> 
<br /> 
<span class="tab">La data de 9 mai 2014, avocatul Mitrache Ion Bogdan s-a &icirc;nt&acirc;lnit cu inculpații Călin Ionel şi Călin Alina-Ştefania &icirc;n parcarea unui supermarket din Craiova, ocazie cu care Călin Ionel a primit de la avocat suma de 10.000 euro, reprezent&acirc;nd o parte din cei 37.500 euro, proced&acirc;ndu-se la constatarea infracţiunii flagrante.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Călin Ionel şi Călin Alina-Ștefania li s-au adus la cunoştinţă acuzaţiile şi calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind prezentaţi la Curtea de Apel Craiova cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 10 mai 2014, Curtea de Apel Craiova a dispus arestarea preventivă pentru 30 de zile a inculpaţilor Călin Ionel şi Călin Alina-Ștefania</b>.</span> 
<br /> 
<br /> 
<span class="tab">Avocatului definitiv Mitrache Ion Bogdan, av&acirc;nd şi acesta calitate de inculpat pentru infracţiunea de trafic de influenţă, i-a fost adusă la cunoştinţă calitatea procesuală la data de 9 mai 2014 &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind cercetat &icirc;n stare de libertate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul Serviciului Rom&acirc;n de Informaţii și al lucrătorilor de poliție din cadrul Direcţiei Generale Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1365469541105250623:3185164561301307628" autocomplete="off" />
</form></body>
</html>
