<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>29 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1078/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITREAN CRINUȚA NICOLETA</b>, la data faptei președinte al Autorității Naționale pentru Restituirea Proprietăților (A.N.R.P.) și al Comisiei Centrale de Despăgubiri, cercetată sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACOMATU SERGIU IONUȚ</b>, la data faptei vicepreședinte al Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorității Naționale pentru Restituirea Proprietăților (A.N.R.P), cercetat sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>TEODORESCU CĂTĂLIN FLORIN</b>, la data faptei vicepreședinte al Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorității Naționale pentru Restituirea Proprietăților (A.N.R.P.), actualmente deputat &icirc;n Parlamentul Rom&acirc;niei, cercetat sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU REMUS VIRGIL</b>, la data faptei membru &icirc;n aceeași comisie, &icirc;n prezent aflat &icirc;n stare detenție, pentru executarea unei pedepse privative de libertate, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINOVICI RODICA</b> și <b>ALEXANDRU LĂCRĂMIOARA</b>, membre &icirc;n aceeași comisie, cercetate sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>MARKO ATILLA GABOR</b>, la data faptei membru &icirc;n aceeași comisie, cercetat &icirc;n lipsă cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>ROTARU MIHAI</b>, om de afaceri, beneficiar al despăgubirii, cercetat sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>NEGURICI SERGIU</b>, la data faptei evaluator A.N.E.V.A.R., cercetat sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEAN IOAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei la data faptelor și &icirc;n prezent, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 27 noiembrie 2009, inculpatul Rotaru Mihai a cumpărat contra sumei de 750.000 euro drepturile litigioase pe care o persoană le deținea asupra unui teren &icirc;n suprafață de 61.857 mp, situat &icirc;n municipiul Pitești, județul Argeș. Persoana respectivă a v&acirc;ndut aceste drepturi după ce, timp de 8 ani nu reușise să obțină proprietățile revendicate, ceea ce condusese și la inițierea unui proces &icirc;n instanță.</span> 
<br /> 
<span class="tab">După doar c&acirc;teva luni, la data de 17 iunie 2010, inculpații Dumitrean Crinuța Nicoleta, Diacomatu Sergiu Ionuț, Teodorescu Cătălin Florin, Marko Atilla Gabor, Baciu Remus Virgil, Constantinovici Rodica și Alexandru Lăcrămioara, &icirc;n calitățile menționate mai sus, prin exercitarea abuzivă a atribuțiunilor de serviciu, cu &icirc;ncălcarea prevederilor legale, au aprobat &icirc;n regim de urgență raportul de evaluare prin care un terenul respectiv a fost evaluat la 108.932.000 lei, sumă acordată drept despăgubire inculpatului Rotaru Mihai.</span> 
<br /> 
<span class="tab">De precizat este faptul că, membrii comisiei cunoșteau &icirc;n mod cert că inculpatul Rotaru Mihai nu &icirc;ndeplinea cerințele de soluționare &icirc;n regim de urgență a dosarului de despăgubire, acesta din urmă nefiind o persoană &icirc;n v&acirc;rstă și nu avea probleme de sănătate.</span> 
<br /> 
<span class="tab">Membrii comisiei au fost sprijiniți &icirc;n demersul lor infracțional și de inculpatul Oltean Ioan, care avea relații cointeresate cu cesionarul Rotaru Mihai și cu președinta A.N.R.P Dumitrean Nicoleta Crinuța. Acest lucru s-a realizat prin inducerea față de membrii Comisiei Centrale pentru Stabilirea Despăgubirilor, a convingerii că aceștia ar putea să &icirc;și piardă această funcție, fiind de notorietate faptul că erau numiți politic.</span> 
<br /> 
<span class="tab">Terenul &icirc;n cauză a fost supraevaluat cu suma de 98.780.835 lei (de 10 ori față de prețul real), ceea ce reprezintă un prejudiciu &icirc;n dauna bugetului de stat, concomitent cu obținerea unor avantaje patrimoniale &icirc;n același cuantum pentru persoana beneficiară a drepturilor litigioase.</span> 
<br /> 
<span class="tab">&Icirc;n dosarul de despăgubire respectiv, inculpatul Negurici Sergiu, expert evaluator, a &icirc;ntocmit un raport de evaluare ce contravine Standardelor Internaționale de Evaluare, prin folosirea unor comparabile neconforme.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, deși inculpatul Negurici Sergiu avea obligația să explice, dar mai ales să ofere o evaluare &icirc;n care să pună &icirc;n aplicare &icirc;n mod corect metodele și tehnicile prevăzute de standardele internaționale de evaluare, expres menționate &icirc;n procedura ce trebuia urmată pentru acordarea despăgubirilor și deci să compare terenuri similare, a transmis explicații nerelevante, inapte să lămurească observația Direcției pentru Contencios și pentru Coordonarea Secretariatului Comisiei Centrale și a păstrat aceeași valoare.</span> 
<br /> 
<span class="tab">Raportul astfel &icirc;ntocmit a fost aprobat de membrii comisiei, deși rezulta supraevaluarea vădită efectuată de evaluatorul Negurici Sergiu, &icirc;mprejurare care impunea retrimiterea pentru reevaluare.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice a comunicat faptul că se constituie parte civilă &icirc;n cauză cu suma de 98.780.835 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus măsura asiguratorie a sechestrului asupra mai multor părți sociale și acțiuni deținute la diverse firme, de către inculpații:</span> 
<br /> 
<br /> 
<span class="tab">- Rotaru Mihai - 1.144.746 părți sociale și acțiuni,</span> 
<br /> 
<span class="tab">- Teodorescu Cătălin Florin - 100 părți sociale,</span> 
<br /> 
<span class="tab">- Negurici Sergiu – 10 părți sociale,</span> 
<br /> 
<span class="tab">- Diacomatu Sergiu Ionuț - 10 părți sociale,</span> 
<br /> 
<span class="tab">- Alexandru Lăcrămioara – 1.038 părți sociale,</span> 
<br /> 
<span class="tab">- Marko Attila Gabor - 14 părți sociale,</span> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au instituit măsura asiguratorie a sechestrului asupra mai multor imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5478970535945328558:-1179703761004517009" autocomplete="off" />
</form></body>
</html>
