<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 martie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 51/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>februarie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii anticorupţie din cadrul Serviciului Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatei <b>IFTENI MARIANA</b>, şeful Biroului Autorizări, Licenţe din cadrul Primăriei Municipiului Galaţi, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 6-15 martie 2006, inculpata Ifteni Mariana, &icirc;n calitate de şef Birou Autorizări, Licenţe din cadrul Primăriei Municipiului Galaţi, a dispus eliberarea unui număr total de nouă autorizaţii pentru executarea serviciului public de transport persoane &icirc;n regim de taxi &icirc;n favoarea unei companii de taximetrie din Galaţi, &icirc;ncălc&acirc;nd dispoziţiile legale &icirc;n vigoare. Prin atribuirea acestor autorizaţii cu &icirc;ncălcarea ordinii cronologice din lista de aşteptare, au fost vătămate interesele legale ale celorlalţi operatori &icirc;nscrişi &icirc;n lista respectivă şi &icirc;n această modalitate compania de taximetrie favorizată a obţinut un avantaj patrimonial &icirc;n sumă de 212.959 RON.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile aparţin&acirc;nd inculpatei Ifteni Mariana.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Galaţi.</b></span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti - Biroul Teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpatului <b>ISPAS GHEORGHE</b>, administrator al SC „VILIS” SRL Mihai Bravu, judeţul Giurgiu, consilier local şi preşedinte al Comisiei Economice din cadrul Primăriei Mihai Bravu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab"> - folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab"> - fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"> - participaţie improprie la fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 iunie 2006, inculpatul Ispas Gheorghe, &icirc;n calitate de administrator al SC „VILIS” SRL Mihai Bravu, judeţul Giurgiu (societate comercială cu activitate &icirc;n domeniul agricol), a depus la Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit (A.P.D.R.P.) Bucureşti documentaţia solicitată &icirc;n vederea obţinerii de fonduri SAPARD, scopul finanţării fiind „<i>Achiziţionarea de utilaje specifice activităţilor agricole</i>”.</span> 
<br /> 
<span class="tab">Una din condiţiile de eligibilitate era ca solicitantul să facă dovada că exploatează terenuri agricole pe o perioadă de arendare mai mare de 5 ani de la data implementării Proiectului SAPARD. &Icirc;ntruc&acirc;t nu &icirc;ndeplinea o astfel de condiţie, inculpatul a falsificat un număr de 94 de contracte de arendare, &icirc;nscriind ca termen de arendă perioada 2005 – 2015. De asemenea, inculpatul a &icirc;ntocmit şi Tabele centralizatoare cu arendatorii, &icirc;n care a &icirc;nscris aceleaşi menţiuni false cu privire la perioada de arendare.</span> 
<br /> 
<span class="tab">&Icirc;nscrisurile astfel falsificate au fost prezentate de inculpatul Ispas Gheorghe la A.P.D.R.P. Bucureşti, obţin&acirc;nd pe nedrept fonduri SAPARD &icirc;n cuantum total de <b>50.420 euro</b>, sumă cu care Autoritatea Contractantă s-a constituit parte civilă.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra a trei terenuri arabile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Giurgiu.</b></span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpatului <b>SOPONOŞ CONSTANTIN AUREL</b>, administrator al S.C. Marathon S.R.L. Satu Mare, &icirc;n sarcina căruia s-au reţinut infracţiunile de: uz de fals şi tentativă de &icirc;nşelăciune cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 februarie 2008, inculpatul Soponoş Constantin Aurel, &icirc;n calitate de administrator al S.C. Marathon S.R.L. Satu Mare, a folosit &icirc;n faţa a două unităţi bancare din Rom&acirc;nia, prin intermediul unui executor judecătoresc, două instrumente comerciale de plată (bilet la ordin şi cambia alonjă), emise de către o persoană juridică inexistentă, documente investite cu formulă executorie. Folosind &icirc;nscrisurile respective, inculpatul a &icirc;ncercat să execute silit una dintre bănci şi să obţină pe nedrept suma de <b>5,05 milioane de euro</b> (din care 5 milioane de euro pentru sine, restul fiind onorariul executorului judecătoresc). Demersul său nu a avut succes iar ulterior Judecătoria Sectorului 2 a anulat executarea.</span> 
<br /> 
<span class="tab">Inculpatul Soponoş Constantin Aurel a cunoscut &icirc;mprejurarea că &icirc;nscrisurile sunt false şi că fuseseră anulate de către Tribunalul Suceava, instanţă care a avut pe rol dosarul penal prin care a fost judecat inculpatul Răducanu Şinculeţ Ion (<a href="http://www.pna.ro/comunicat.jsp?comunicat=601&amp;limba=1">comunicat nr. 232/VIII/3 din 27.12.2006, afişat pe site-ul www.pna.ro</a>). &Icirc;n această cauză, Soponoş Constantin Aurel a avut calitatea de parte civilă şi &icirc;n acest context a intrat &icirc;n posesia instrumentelor de plată false.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare.</b></span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2250">comunicate-hotărâri de condamnare din
                                03 martie 2011<br /></a><a href="/comunicat.xhtml?id=2272">comunicate-hotărâri de condamnare din
                                16 martie 2011<br /></a><a href="/comunicat.xhtml?id=2537">hotărâri definitive din
                                16 martie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6216564360175332661:-3383753186326009338" autocomplete="off" />
</form></body>
</html>
