<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>25 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1332/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5285"><u>nr. 1320/VIII/3 din 24 septembrie 2014</u></a>, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele: </span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus efectuarea urmăririi penale faţă de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMIONESCU ADRIAN CONSTANTIN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei și administrator de fapt al societății comerciale FAN SPEED Nikopole, sub aspectul săv&acirc;rşirii infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- efectuare de acte de comerţ incompatibile cu funcţia deţinută;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>FIŞCUCI MARIAN</b>, administrator al SC PROINVEST SRL, sub aspectul săv&acirc;rşirii infracțiunii de evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINAŞ FLORINEL</b>, administrator al unei societăți comerciale, sub aspectul săv&acirc;rşirii infracțiunii de complicitate la evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de efectuare a urmăririi penale &icirc;ntocmită de procurori a rezultat că există date şi indicii temeinice potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2014, suspectul Fişcuci Marian, prin SC PROINVEST SRL, a achiziţionat din spaţiul intracomunitar utilaje agricole de la firme consacrate &icirc;n domeniu, pe care le-a livrat beneficiarilor - firme rom&acirc;neşti. &Icirc;n acest lanţ economico - financiar, a introdus o verigă fictivă, respectiv firma bulgărească FAN SPEED Nikopole căreia &icirc;i erau livrate utilajele agricole, iar aceasta le livra beneficiarilor finali din Rom&acirc;nia.</span> 
<br /> 
<span class="tab">Ca mod de operare, iniţial se identificau beneficiarii – firme rom&acirc;neşti şi se perfectau &icirc;nţelegeri cu administratorii acestor societăţi, interesate &icirc;n achiziţionarea de utilaje agricole, promiţ&acirc;ndu-li-se v&acirc;nzarea unor astfel de utilaje, procurate preponderent din Germania şi Franţa, prin intermediul SC PROINVEST S.R.L. care este și dealer-ul autorizat al firmelor producătoare.</span> 
<br /> 
<span class="tab">După identificarea firmelor interesate care erau şi beneficiari finali, utilajele erau achiziţionate din statele menţionate şi transportate, apoi depozitate la sediul SC PROINVEST S.R.L..</span> 
<br /> 
<span class="tab">Dacă la momentul aducerii utilajelor agricole &icirc;n Rom&acirc;nia, fiind vorba de achiziţiile intracomunitare, s-ar fi procedat direct la rev&acirc;nzarea acestora către firmele rom&acirc;neşti – destinatarii finali, tranzacţia comercială ar fi fost generatoare a obligaţiei de plată a TVA.</span> 
<br /> 
<span class="tab">Schema infracţională de eludare a obligaţiilor fiscale, s-a realizat pe următorul circuit: SC PROINVEST S.R.L. Alexandria, controlată de suspectul Fişcuci Marian, realiza o v&acirc;nzare fictivă (tranzacţie intracomunitară) către firma FAN SPEED Nikopole, controlată de suspecții Simionescu Adrian Constantin şi Marinaş Florinel, (operaţiune scutită de TVA), după care, agentul economic din Bulgaria proceda la rev&acirc;nzarea utilajelor către clienţii din Rom&acirc;nia, identificaţi anterior şi cu care se negociase deja v&acirc;nzarea utilajelor, &icirc;ncă de c&acirc;nd acestea erau proprietatea PROINVEST SRL sau urmau să devină proprietatea acesteia. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cadrul acestei operaţiuni comerciale fictive, utilajele erau transportate de la sediul SC PROINVEST S.R.L. Alexandria pe teritoriul Bulgariei, ulterior fiind reintroduse &icirc;n Rom&acirc;nia şi livrate beneficiarului final. </span> 
<br /> 
<span class="tab"> Tranzacţiile realizate cu firma din Bulgaria nu aveau un scop economic real, fiind efectuate exclusiv pentru a crea o aparenţă de legalitate şi a beneficia de regimul de scutire de TVA aplicabil operaţiunilor intracomunitare. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, suspectul Simionescu Adrian Constantin, deputat &icirc;n Parlamentul Rom&acirc;niei, prin demersurile efectuate, direct sau cu sprijinul altor persoane, a controlat &icirc;ntreaga activitate comercială a două societăți comerciale, una dintre ele fiind FAN SPEED Nikopole.</span> 
<br /> 
<span class="tab">Potrivit datelor existente &icirc;n cauză, suspectul Simionescu Adrian Constantin a realizat &icirc;n mod efectiv activităţile de administrare a celor două firme, el fiind at&acirc;t factorul decizional &icirc;n respectivele societăţi comerciale, c&acirc;t şi administratorul “de facto”, realiz&acirc;nd atribuţiile specifice administratorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>P&acirc;nă la acest moment al urmăririi penale, s-a stabilit că, &icirc;n intervalul 2012 – 2014, valoarea utilajelor (bunurilor) – simulat ca fiind livrate intracomunitar este de 20.854.508 lei. Prin simularea livrărilor intracomunitare de bunuri către FAN SPEED Bulgaria, SC PROINVEST SRL Alexandria a prejudiciat bugetul consolidat al statului cu suma de 5.005.082 lei, reprezent&acirc;nd TVA de plată, administratorul societăţii &icirc;n toată această perioadă fiind FIŞCUCI MARIAN.</b></span> 
<br /> 
<br /> 
<span class="tab">Suspecților Simionescu Adrian Constantin, Fişcuci Marian și Marinaş Florinel li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6463535422121018182:-902660385511310503" autocomplete="off" />
</form></body>
</html>
