<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1696/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5558"><u>1680/VIII/3</u></a> din data de 25 noiembrie 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Secţia de combatere a corupţiei au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 28 noiembrie 2014</b>, a inculpatului <b>FARCAȘ FLORIAN</b>, expert evaluator, ulterior director &icirc;n cadrul unor organisme regionale sau județene ale fostei APDRP, actuala Agenţie pentru Finanţarea Investiţiilor Rurale (AFIR), sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- conflict de interese</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2009 și p&acirc;nă &icirc;n prezent, deși avea calitatea de expert evaluator sau director &icirc;n cadrul unor organisme regionale sau județene ale fostei APDRP, actuala Agenţie pentru Finanţarea Investiţiilor Rurale (AFIR), inculpatul Farcaș Florian a &icirc;ntocmit, pentru mai mulți potențiali beneficiari, proiecte pentru accesarea de fonduri europene, &icirc;n schimbul unor sume de bani cuprinse &icirc;ntre 900 lei și 2.000 euro. O parte a acestor proiecte &icirc;i erau, ulterior, repartizate de către șefii ierarhici spre evaluare.</span> 
<br /> 
<span class="tab">&Icirc;ntr-unul dintre proiectele &icirc;ntocmite de el, inculpatul a acceptat să depună, la dosarul aferent cererii de finanțare pe măsura 112 (tineri fermieri), pentru o anumită persoană, documente cu privire la care a avut suspiciunea că ar putea conține mențiuni inexacte sau false și, &icirc;n acest mod, a sprijinit obținerea pe nedrept de fonduri europene și naționale nerambursabile de către fermier.</span> 
<br /> 
<span class="tab">Ca urmare a depunerii dosarului și a selectării acestuia pentru finanțare, fermierului respectiv i-a fost plătită, de către APDRP, prima tranșă de finanțare.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n plus față de sumele obținute de la clienți pentru conceperea și &icirc;ntocmirea dosarelor, după selectarea acestora și &icirc;ncasarea de către aceștia a primei tranșe de finanțare, Farcaș Florian a pretins sume cuprinse &icirc;ntre 1.500 și 6.000 euro, de la trei persoane, respectiv: </span> 
<br /> 
<span class="tab">- 5% din banii obținuți de fermier, respectiv suma de cca. 7.000 lei (echivalentul a 1.600 euro), </span> 
<br /> 
<span class="tab">- 2.000 euro, </span> 
<br /> 
<span class="tab">- 6.000 euro.</span> 
<br /> 
<span class="tab">Tot așa, pentru sprijinul acordat unei persoane, prin consultanță și aprobarea cererilor depuse la CR PDRP Alba Iulia unde acesta avea &icirc;n derulare mai multe proiecte finanțate din bani europeni, inculpatul a primit, pentru o perioadă de 4 ani, folosința unui autoturism marca PEUGEOT 407 deținut, &icirc;n leasing, de firma controlată de persoana beneficiară, prin interpuși.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Inculpatului Farcaș Florian i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>rm&acirc;nd a fi prezentat, la data de 28 noiembrie 2014, Tribunalului Bucureşti, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5645175246248631323:-4004197346520273355" autocomplete="off" />
</form></body>
</html>
