<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 februarie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 31/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>Budai Radu</b> şi <b>Varga Janos</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>Perţe Mircea Călin</b> şi <b>Colompar Cristian-Viorel</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de complicitate la trafic de influenţă &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>Nemeti Adrian</b>, <b>Roja Ioan</b>, <b>Roja Ioan (fiul)</b>, <b>Lakotoş Ioan</b>, <b>Haraga Liviu</b>, <b>Covaciu Viorel</b>, <b>Varga Alexandru</b>, <b>Lăcătuş Gheorghe</b>, <b>Iancău Florin</b>, <b>Ciurar Traian</b>, <b>Maghiar Paul Claudiu Sebastian</b>, <b>Rostaş Vălean</b>, <b>Budai Tiberiu Emil</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie - decembrie 2009, Budai Radu şi Varga Janos au pretins şi primit de la mai mulţi cetăţeni rom&acirc;ni (majoritatea analfabeţi sau cu minime cunoştinţe şcolare) sume cuprinse &icirc;ntre 2.000 şi 3.000 euro pentru a le &icirc;nlesni obţinerea, &icirc;n mod fraudulos, a permiselor de conducere auto &icirc;n Ungaria. Cei doi s-au ocupat de &icirc;ntocmirea fictivă, prin intermediul unor cetăţeni din Ungaria, a documentaţiei necesare pentru &icirc;nscrierea la examen &icirc;n vederea obţinerii permisului de conducere de către cumpărătorii de influenţă (inclusiv acte care să ateste că lucrează şi locuiesc &icirc;n Ungaria).</span> 
<br /> 
<span class="tab">La proba teoretică a examenului, cumpărătorii de influenţă erau ajutaţi de către translatorul ce asigura traducerea &icirc;ntrebărilor şi răspunsurilor din limba maghiară &icirc;n limba rom&acirc;nă şi invers. Translatorul le comunica cumpărătorilor de influenţă răspunsurile corecte la chestionare. La probele practice aceştia erau ajutaţi de instructori auto, cetăţeni maghiari, care se aflau &icirc;mpreună cu ei &icirc;n autoturism, pe parcursul susţinerii acestor probe.</span> 
<br /> 
<span class="tab">Inculpaţii Budai Radu şi Varga Janos au primit de la cumpărătorii de influenţă peste 30.000 euro, o parte fiind remişi cetăţenilor maghiari care se ocupau de &icirc;ntocmirea documentelor necesare pentru obţinerea permisului de conducere.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpaţii Colompar Cristian Viorel şi Perţe Mircea Călin, cunosc&acirc;nd activitatea infracţională desfăşurată de inculpaţii Budai Radu şi Varga Janos, i-au transportat pe cumpărătorii de influenţă &icirc;n Ungaria, &icirc;n vederea obţinerii, &icirc;n mod fraudulos, a permiselor de conducere, &icirc;ncas&acirc;nd sume cuprinse &icirc;ntre 200 şi 250 lei de la fiecare cumpărător de influenţă, pentru transport.</span> 
<br /> 
<span class="tab">&Icirc;n perioada sus-menţionată, inculpaţii Nemeti Adrian, Roja Ioan, Roja Ioan (fiul), Lakotoş Ioan, Haraga Liviu, Covaciu Viorel, Varga Alexandru, Lăcătuş Gheorghe, Iancău Florin, Ciurar Traian, Maghiar Paul Claudiu Sebastian, Rostaş Vălean şi Budai Tiberiu Emil au promis şi dat sume cuprinse &icirc;ntre 2.000 şi 3.000 euro inculpaţilor Budai Radu şi Varga Janos, cumpăr&acirc;nd influenţa pe care cei doi au lăsat să se creadă că o au pe l&acirc;ngă funcţionari din cadrul autorităţilor din Ungaria, cu atribuţii de examinare a candidaţilor care doresc să obţină permisul de conducere a autovehiculelor.</span> 
<br /> 
<span class="tab">Celor 17 inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 15 februarie 2010, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, iar la data de 16 februarie 2010, Tribunalul Cluj a dispus arestarea preventivă pentru o perioadă de 29 de zile a celor 17 inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie colaborează cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Direcţia Generală de Informaţii şi Protecţie Internă şi Jandarmeria Rom&acirc;nă.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestei cauze au fost desfăşurate activităţi, inclusiv pe teritoriul Ungariei, urmare a obţinerii autorizării de către autorităţile judiciare din acest stat, &icirc;n baza comisiei rogatorii &icirc;naintate Procuraturii Generale a Republicii Ungaria.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="717811584725489400:-2608019251669909650" autocomplete="off" />
</form></body>
</html>
