<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>9 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 112/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest la domiciliu, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE DĂNUȚ</b>, comisar de poliție, șeful Serviciului Poliției Rutiere din cadrul I.P.J. Teleorman, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență (9 infracțiuni),</span> 
<br /> 
<span class="tab">- luare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de favorizarea făptuitorului, (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>TOMA OVIDIU CARMEN</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Teleorman, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (2 infracțiuni),</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului (4 infracțiuni),</span> 
<br /> 
<span class="tab">- influențarea declarațiilor,</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ILIUȚĂ COSTEL</b>, agent de poliție &icirc;n cadrul Serviciului Public Comunitar - Regim Permise Auto și &Icirc;nmatriculări din cadrul Prefecturii Teleorman și <b>OVEDENIE NELU</b>, asociat al unei societăți comerciale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2015, la nivelul Inspectoratului de Poliție al Județului Teleorman - Serviciul Poliției Rutiere, precum și la nivelul Serviciului Public Comunitar Regim Permise Conducere și &Icirc;nmatriculare a Vehiculelor, Compartimentul Regim Permise Conducere și Examinări, din cadrul Prefecturii județului Teleorman, au fost identificați mai mulți ofițeri și agenți de poliție care desfășurau activități infracționale &icirc;n legătură cu:</span> 
<br /> 
<span class="tab">- obținerea frauduloasă, contra unor sume de bani, a permiselor de conducere,</span> 
<br /> 
<span class="tab">- intervenții exercitate la nivelul unor ofițeri și agenți de poliție (agenți constatatori), din cadrul Serviciului Poliției Rutiere, &icirc;n vederea ne&icirc;ndeplinirii atribuțiilor de serviciu sau &icirc;ndeplinirii frauduloase a acestor atribuții, prin aplicarea unor sancțiuni mai bl&acirc;nde persoanelor contraveniente, conducători auto, &icirc;n schimbul obținerii de bani sau bunuri necuvenite.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n contextul menționat mai sus, &icirc;n perioada respectivă, inculpatul Dobre Dănuț, &icirc;n calitate de șef al Serviciului Poliției Rutiere din cadrul I.P.J. Teleorman, a primit de la un număr de trei persoane produse alimentare și suma de 300 lei, ca urmare a intervenției exercitate asupra unor subordonați, &icirc;n urma căreia mai multe persoane au fost absolvite de răspunderea contravențională, &icirc;n legătură cu abateri constatate la regimul circulației.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeași perioadă și &icirc;n aceeași calitate, inculpatul Dobre Dănuț a pretins și primit de la mai multe persoane, printre care și inculpatul Ovedenie Nelu, sume de bani, cuprinse &icirc;ntre 100 și 500 de euro, produse alimentare și băuturi alcoolice, &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă agenți și ofițeri din cadrul Serviciului Public Comunitar Regim Permise Conducere și &Icirc;nmatriculare a Vehiculelor, Compartimentul Regim Permise Conducere și Examinări, din cadrul Prefecturii Județului Teleorman, pentru ca rude și cunoștințe ale cumpărătorilor de influență să fie declarați „admiși” la proba practică a examenului pentru obținerea carnetului de conducere, cu nerespectarea dispozițiilor legale.</span> 
<br /> 
<span class="tab">Bunurile și sumele de bani, menționate mai sus, au fost primite de către inculpatul Dobre Dănuț, fie la domiciliul său, fie la biroul profesional.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 31.07 - 24.08.2015, inculpatul Dobre Dănuț i-a solicitat inculpatului Iliuță Costel, să facă demersuri pentru ca un cunoscut al primului să obțină cu &icirc;ncălcarea dispozițiilor legale, permisul de conducere categoriile „C + E”, angaj&acirc;ndu-se ca &icirc;n schimb, cel dint&acirc;i să intervină pe l&acirc;ngă președintele Tribunalului Teleorman, &icirc;n vederea soluționării favorabile a unui dosar contravențional.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul iunie – septembrie 2015, inculpatul Dobre Dănuț a intervenit pe l&acirc;ngă inculpatul Toma Carmen Ovidiu, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Teleorman, solicit&acirc;ndu-i acestuia să dispună o soluție de clasare &icirc;ntr-o cauza penală, &icirc;n contradicție cu situația de fapt și probele administrate &icirc;n cauză, &icirc;n vederea exonerării de la răspunderea penală a doi agenți de poliție din cadrul Serviciului de Poliție Rutieră Teleorman.</span> 
<br /> 
<span class="tab">Inculpatul Toma Carmen Ovidiu a fost de acord cu solicitarea respectivă și, &icirc;n data de 24 iunie 2015, l-a contactat pe avocatul persoanei vătămate, căruia i-a solicitat să facă demersuri pe l&acirc;ngă clientul său, &icirc;n așa fel &icirc;nc&acirc;t să-l convingă pe acesta să dea o declarație neconformă adevărului, cu ocazia unei viitoare audieri la sediul P.T. Teleorman.</span> 
<br /> 
<span class="tab">De asemenea, tot inculpatul Toma Carmen Ovidiu, i-a solicitat avocatului să-i promită clientului său că, &icirc;n schimbul declarației, va primi de la unul dintre agenții de poliție suma de 5.000 de lei.</span> 
<br /> 
<span class="tab">&Icirc;n data de 11 septembrie 2015, inculpatul Toma Carmen Ovidiu a contactat persoana vătămată, cu care a negociat &icirc;n numele celor doi agenți de poliție, stabilind ca &icirc;n urma remiterii sumei de 10.000 de lei de către cei doi agenți, acesta din urmă să dea o nouă declarație, neconformă realității.</span> 
<br /> 
<span class="tab">La data de 15 septembrie 2015, inculpatul Toma Carmen Ovidiu l-a contactat pe agentul de poliție și i-a solicitat acestuia să achite suma de bani promisă, asigur&acirc;ndu-l totodată că doar &icirc;n urma acestui demers și a unei declarații neconforme realității, pe care persoana respectivă urma să o dea &icirc;n fața procurorului, va putea să adopte o soluție de clasare prin care să-l absolve de orice formă de vinovăție.</span> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, la data de 17 septembrie 2015, inculpatul Toma Carmen Ovidiu, după o discuție prealabilă cu avocatul persoanei vătămate, l-a instruit pe aceasta cu privire la conținutul declarației pe care urma să o dea clientul său. Ulterior, &icirc;n aceeași zi, &icirc;n prezența acestora din urmă, inculpatul Toma Carmen Ovidiu a &icirc;ntocmit o declarație din care rezulta, &icirc;n mod neadevărat, că incidentul care făcea obiectul dosarului respectiv ar fi fost declanșat de comportamentul violent al persoanei vătămate, determin&acirc;nd-o pe aceasta să-și &icirc;nsușească declarația &icirc;ntocmită și să o semneze.</span> 
<br /> 
<span class="tab">Ca urmare a acestei declarații, &icirc;n cursul lunii septembrie 2015, inculpatul Toma Carmen Ovidiu a dispus soluția clasării urmăririi penale, atest&acirc;nd, &icirc;n mod neadevărat, &icirc;n cuprinsul acesteia că cei doi agenți de poliție s-au aflat &icirc;n legitimă apărare și au ripostat ca urmare a violențelor pe care le-a exercitat persoana vătămată.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2015, Parchetul de pe l&acirc;ngă Tribunalul Teleorman a fost sesizat &icirc;n legătură cu săv&acirc;rșirea unor infracțiuni de corupție, de către mai mulți lucrători din cadrul I.P.J. Teleorman.</span> 
<br /> 
<span class="tab">Printre altele, &icirc;n sesizarea formulată se arăta faptul că, &icirc;n cursul anului 2014, doi agenți de poliție din cadrul Biroului Poliției Rutiere Turnu Măgurele, au pretins și primit suma de 600 de lei, cu titlu de mită, de la o persoană, depistată pe raza localității Turnu Măgurele, pentru a nu-i &icirc;ntocmi un dosar penal.</span> 
<br /> 
<span class="tab">Cauza penală respectivă a fost repartizată spre soluționare inculpatului Toma Carmen-Ovidiu care, la data de 31 august 2015, a dispus clasarea cauzei, motiv&acirc;nd, &icirc;n mod informal, adoptarea acestei soluții.</span> 
<br /> 
<span class="tab">De precizat este faptul că, inculpatul Toma Carmen-Ovidiu, cu ocazia instrumentării cauzei respective și a adoptării soluției, a urmărit favorizarea celor doi agenți de poliție, sens &icirc;n care cu bună știință:</span> 
<br /> 
<span class="tab">- nu a administrat probe pentru a se stabili circumstanțele săv&acirc;rșirii faptelor,</span> 
<br /> 
<span class="tab">- a respins &icirc;n mod discreționar solicitarea ofițerilor Direcției Generale Anticorupție de a desfășura anumite activități specifice,</span> 
<br /> 
<span class="tab">- a divulgat numele denunțătorului și demersurile sale &icirc;n vederea soluționării favorabile &icirc;n dosarul susmenționat, unei alte persoane, mai &icirc;nainte de soluționarea cauzei,</span> 
<br /> 
<span class="tab">- i-a avertizat pe cei doi agenți despre pericolul autorizării pe viitor a unor investigatori sub acoperire.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus luarea măsurii asigurătorii prin instituirea sechestrului asupra unei cote părți dintr-un imobil, ce aparține inculpatului Dobre Dănuț .</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3788965773125107279:479060998904301185" autocomplete="off" />
</form></body>
</html>
