<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>07 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 970/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>iunie 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>DUNĂRINȚU IONEL RAFAEL</b>, la data faptelor primar al orașului Baia de Aramă, județul Mehedinți, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 fapte),</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații (3 fapte),</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLĂNESCU DOMNICA</b>, la data faptelor medic veterinar concesionar la Circumscripția Sanitar Veterinară Balta Isverna, jud. Mehedinți, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-a obținut pe nedrept europene,cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la obținere ilegală de fonduri &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 fapte)</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂRZARU ILIE, PLOSCARU ILIE, PAULESCU – BUICAN NISTOR și GOLICI GEORGIAN-DANIEL</b> la data faptelor consilieri la Agenția de Plăți și Intervenție pentru Agricultură, Centrul Județean Mehedinți - Serviciul Verificări pe Teren, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la obținere ilegală de fonduri,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>PARASCHIVU MILUȘ</b>, la data faptelor consilier I superior la Agenția de Plăți și Intervenție pentru Agricultură, Centrul Județean Mehedinți - Serviciul Verificări pe Teren, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la obținere ilegală de fonduri, (2 fapte),</span> 
<br /> 
<span class="tab">- două infracțiuni de fals intelectual (2 fapte),</span> 
<br /> 
<br /> 
<span class="tab"><b>SCOROBETE ION</b>, la data faptei viceprimar/ primar interimar al comunei Zăvoi Județul Caraș Severin, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SEMEN NICOLAE LUCIAN</b>, administrator al SC Trans Exfor SRL, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC TRANS EXFOR SRL</b>, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri europene, &icirc;n formă continuată și cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2014, inculpatul Dunărințu Ionel Rafael a formulat la Agenția de Plăți și Intervenție pentru Agricultură cereri de sprijin pe suprafață (Măsurile 214 și 211- Plati de agro-mediu și Sprijin pentru zone defavorizate) folosind documente false sau inexacte, pe baza cărora a obținut subvenții din fondurile Uniunii Europene și din bugetul consolidat al statului, &icirc;n sumă totală de 4.659.916.37 lei.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2011-2014, inculpatul Dunărințu Ionel Rafael, acțion&acirc;nd &icirc;n aceeași manieră, a obținut &icirc;n mod nejustificat subvenții pe cap de animal/ovine &icirc;n condițiile &icirc;n care nu a avut efectiv numărul de animale pentru care a solicitat sprijinul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n derularea activității infracționale, inculpatul Dunărințu Ionel Rafael a beneficiat de ajutorul inculpatei Bălănescu Domnica, care, &icirc;n calitate de medic veterinar, a eliberat mai multe adeverințe &icirc;n conținutul cărora se atesta &icirc;n mod mincinos că inculpatul deținea un efectiv de animale cu mult mai mare dec&acirc;t cel existent &icirc;n realitate, documente ce au fost luate &icirc;n seamă la stabilirea deciziilor de plată.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, la &icirc;ndemnul inculpatului Dunărințu Ionel Rafael, inculpata a &icirc;ntocmit &icirc;n fals două documente prin care s-a solicitat scăderea din exploatația primului și din Registrul Național al Exploatațiilor, a unui număr total de 962 ovine, cunosc&acirc;nd că acestea nu au existat &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, inculpata Bălănescu Domnica a decontat contravaloarea serviciilor prestate privind vaccinarea ovinelor inculpatului Dunărințu Ionel Rafael deși știa că acesta din urmă nu deținea &icirc;n totalitate efectivele declarate și &icirc;nregistrate de către aceasta &icirc;n Registrul Național al Exploatațiilor, cauz&acirc;nd un prejudiciu Direcției Sanitare Veterinare și pentru Siguranța Alimentelor Mehedinți &icirc;n valoare de 9.975 lei.</span> 
<br /> 
<br /> 
<span class="tab">De un real ajutor inculpatului s-au dovedit și inculpații Paraschivu Miluș, Vărzaru Ilie, Ploscaru Ilie, Paulescu – Buican Nistor și Golici Georgian-Daniel, inspectori &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură - Centrul Județean Mehedinți, care au fost desemnați să efectueze controale pe teren și care la r&acirc;ndul lor aveau obligația să constate lipsa efectivelor de animale și să propună excluderea inculpatului Dunărințu Ionel Rafael de la plată.</span> 
<br /> 
<br /> 
<span class="tab">Acest lucru nu s-a realizat deoarece cei cinci inspectori au &icirc;ntocmit &icirc;n fals procese - verbale de control &icirc;n teren și au atestat că efectivele de animale pentru care a fost solicitat sprijin existau &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest mod inculpatul Dunărințu Ionel Rafael a fost ajutat să nu fie exclus de la plata și a obținut &icirc;n mod injust suma totală de 268.814.47 lei, reprezent&acirc;nd sprijinul pe cap de ovină, acordat din bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n datele de 19 august 2010 respectiv 18 septembrie 2011, inculpații Scorobete Ion, &icirc;n calitate de viceprimar/ primar interimar al comunei Zăvoi județul Caraș Severin și Semen Nicolae Lucian, administrator al SC Trans Exfor SRL, au semnat și ștampilat mai multe documente (situații de lucrări, procese verbale de recepție, etc.) ce priveau lucrări de &icirc;ntreținere efectuate pe terenul arendat de către inculpatul Dunărințu Ionel Rafael, &icirc;n condițiile &icirc;n care niciodată lucrările respective nu au fost executate.</span> 
<br /> 
<br /> 
<span class="tab">Din analiza declarațiilor de avere pe anii 2011, 2013 și 2014, date pe propria răspundere, a rezultat faptul că, inculpatul Dunărințu Ionel Rafael a omis să declare suma de 3.760 lei și mai multe bunuri imobile pe care le deținea &icirc;n proprietate.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură ( APIA) și Autoritatea Națională Sanitară Veterinară și pentru Siguranța Alimentelor ( ANSVSA) s-au constituit părți civile &icirc;n cadrul procesului penal cu sumele de 485.197,59 lei respectiv 3.536,45 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea unor măsuri asiguratorii asupra bunurilor imobile, mobile ce aparțin inculpaților Dunărințu Ionel Rafael, Bălănescu Domnica, Golici Georgian Daniel, S.C. Trans exfor S.R.L, Ploscaru Ilie, Semen Nicolae Lucian, Paraschivu Miluș, Vărzaru Ilie, Scorobete Ion pși Paulescu-Buican Nistor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mehedinți, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Menționăm că inculpatul Dunărințu Ionel Rafael a mai fost trimis &icirc;n judecată &icirc;ntr-un dosar separat pentru fapte similare (vezi comunicat nr. 2/VIII/3 din 4 ianuarie 2016).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>BOBOCEA OTILIA-FLORENTINA</b>, secretar al Primăriei Orașului Babadag, județul Tulcea, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene(2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- conflict de interese.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 29 mai 2012, inculpata Bobocea Otilia-Florentina, &icirc;n calitate de secretar al Primăriei Orașului Babadag, a depus cu rea-credință la Agenția de Plăți și Intervenție pentru Agricultură (A.P.I.A.) mai multe documente &icirc;n care se atestau date necorespunzătoare adevărului, &icirc;n scopul de a obține &icirc;n mod injust sume de bani &icirc;n cadrul schemei unice de sprijin pe suprafață, pentru o suprafață de 10 ha teren agricol, pe care nu-l deținea &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">Pe unul dintre aceste documente, inculpata, fiind &icirc;n exercitarea atribuțiilor de serviciu, a semnat &icirc;n fals “pentru Primar”.</span> 
<br /> 
<br /> 
<span class="tab">Toate aceste aspecte au avut drept consecință obținerea unui folos patrimonial pentru sine, respectiv sprijin financiar acordat de A.P.I.A. &icirc;n cadrul campaniei 2012 &icirc;n sumă de 9.890,10 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iulie a aceluiași an, &icirc;n contextul unui alt proiect finanțat din fonduri nerambursabile, inculpata Bobocea Otilia-Florentina, &icirc;n aceeași calitate, a depus la A.P.I.A. documente care conțineau informații necorespunzătoare adevărului, &icirc;n sensul că: a lucrat &icirc;n cadrul unei ferme 5 ore/zi, a participat la un curs formare profesională și dezvoltare regională, deține &icirc;n proprietate aceeași suprafață de teren de 10 ha, etc.).</span> 
<br /> 
<br /> 
<span class="tab">Prin acest demers infracțional, inculpata a obținut, pe nedrept, fonduri europene &icirc;n cuantum de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii și Dezvoltării Rurale – Agenția de Plăți și Intervenții &icirc;n Agricultură a precizat că se constituie parte civilă &icirc;n cauză cu suma totală de 116.156,81 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unor bunuri imobile aflate &icirc;n proprietatea inculpatei Bobocea Otilia-Florentina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Tulcea, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"> sub control judiciar, a inculpatului <b>TRIFU IOAN</b>, la data faptelor comisar &icirc;n cadrul Comisariatului Județean pentru Protecția Consumatorilor Călărași, pentru săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"> și &icirc;n stare de libertate a inculpatului <b>DINESCU MARIO MUGUREL</b>, reprezentant al unei societăți comerciale, pentru săv&acirc;rșirea infracțiunii de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit s-a reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> La data de 05 iunie 2015, inculpatul Trifu Ioan, &icirc;n calitate de comisar &icirc;n cadrul Comisariatului Județean pentru Protecția Consumatorilor Călărași, &icirc;n contextul efectuării unor controale tematice la operatori economici care &icirc;și desfășurau activitățile pe raza municipiului Oltenița, a primit de la reprezentanții acestora, printre care și inculpatul Dinescu Mario Mugurel, suma totală de 800 lei.</span> 
<br /> 
<br /> 
<span class="tab"> Acești bani au fost primiți de inculpatul Trifu Ioan ca recunoștință pentru sancționarea operatorilor economici cu avertisment și nu cu amendă, &icirc;n raport de neregulile constatate.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui bun imobil ce aparține inculpatului Trifu Ioan.</span> 
<br /> 
<br /> 
<span class="tab"> De asemenea, s-a dispus instituirea sechestrului prin poprirea sumei de 500 de lei, aflată &icirc;n contul unei unități bancare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Călărași cu propunerea de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>MUREȘAN ANCA LORENA</b>, la data faptelor șef al Biroului Evidența și Administrarea Imobilelor de Locuit din cadrul Primăriei Suceava, pentru săv&acirc;rșirea, infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (2 fapte),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cursul anului 2011, inculpata Mureșan Anca Lorena, &icirc;n calitate de șef al Biroului Evidența și Administrarea Imobilelor de Locuit din cadrul Primăriei Suceava, a primit de la o persoană (denunțător &icirc;n cauză) suma de 500 de euro pentru a-i facilita acesteia &icirc;nchirierea din fondul locativ al Primăriei Suceava a unui imobil tip garsonieră, cu destinația - locuință, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie - noiembrie 2014, inculpata a pretins și primit de la același denunțător suma totală de 1.500 de euro, pentru a-i facilita realizarea unui schimb de imobile cu destinația - locuință socială, din același fond locativ al Primăriei Suceava.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n cursul lunii martie 2015, inculpata Mureșan Anca Lorena a falsificat prin contrafacerea subscrierii contractul de &icirc;nchiriere a locuinței &icirc;n care ar fi urmat să se mute denunțătorul, un exemplar fiindu-i &icirc;nm&acirc;nat acestuia din urmă.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatei Mureșan Anca Lorena.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava cu propunerea de a se menține măsura preventivă și asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>SECU OVIDIU</b>, administrator &icirc;n fapt al unei societăți comerciale, pentru săv&acirc;rșirea, infracțiunilor de:</span> 
<br /> 
<span class="tab"> - complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab"> - fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, la nivelul societății comerciale S.C. Matero Ama S.R.L. au fost elaborate două proiecte cofinanțate de Uniunea Europeana prin Fondul European de Dezvoltare Regională, respectiv: „Creșterea Eficienței Energetice a Centrului pentru producerea mixturilor asfaltice” și „Centru pentru producerea betoanelor și mortarelor”.</span> 
<br /> 
<br /> 
<span class="tab"> Ambele proiecte au fost &icirc;naintate la Ministerul Economiei – Organismul Intermediar pentru Energie și aprobate ulterior, fapt pentru care s-au &icirc;ncheiat două contracte de finanțare, la datele de 22.12.2010 respectiv 06.01.2012.</span> 
<br /> 
<br /> 
<span class="tab"> Aferent proiectelor depuse, S.C. Matero Ama S.R.L., prin reprezentantul său legal, administratorul Matei Mihai, a desemnat ca manager de proiect pe inculpata Matei Aurelia-Liliana, soția acestuia din urmă.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n același context, urmărind fraudarea fondurilor nerambursabile, inculpatul Matei Mihai, &icirc;n &icirc;nțelegere cu inculpata Matei Liliana Aurelia și inculpații Vlădilă Cătălin, administrator al S.C. Maktub S.R.L. Tecuci și Anghel Avram, administrator al S.C. Leasimat S.R.L., &icirc;n calitate de ofertanți, au constituit un grup infracțional organizat av&acirc;nd ca scop manipularea procedurii de achiziție, &icirc;n sensul depunerii de diligențe pentru pregătirea ofertelor (prin inițierea unor asocieri &icirc;ntre societățile acestora cu producătorii utilajelor sau al susținerii ferme din partea acestora) și implicit al stabilirii prețului de ofertare astfel &icirc;nc&acirc;t societățile controlate de aceștia să obțină punctajul necesar c&acirc;știgării selecției de oferte iar valoarea utilajelor să fie &icirc;n mod artificial crescută.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cadrul celui de-al doilea proiect, inculpatul Matei Mihai și ceilalți membri ai grupului au beneficiat de sprijinul inculpatului Secu Ovidiu care, &icirc;n calitate de reprezentant &icirc;n fapt al unei firme din Bulgaria, cu știință a &icirc;ntocmit și semnat &icirc;n numele administratorului, fără știința acestuia, documentele necesare participării &icirc;n calitate de ofertant &icirc;n cadrul procedurii pentru implementarea proiectului respectiv dar și pentru achiziția unor autobasculante, cu scopul de a justifica prețul supraevaluat practicat de celălalt ofertant-c&acirc;știgător.</span> 
<br /> 
<br /> 
<span class="tab"> De asemenea, inculpatul Secu Ovidiu a semnat &icirc;n fals și a depus oferta necesară organizării frauduloase a unei proceduri separate și inoportune, de achiziție a unui așa zis soft de comandă pentru stația respectivă, plătit tot din fonduri europene nerambursabile, obțin&acirc;nd pentru sine un beneficiu necuvenit &icirc;n sumă de 74.607,83 lei (echivalentul a 18.250 euro).</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Fondurilor s-a constituit parte civilă &icirc;n procesul penal cu suma de 9.671.226,46 lei din care 3.342.667,52 lei valoare eligibilă nerambursabilă aferentă proiectului respectiv.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor părți sociale pe care inculpatul le deține la trei societăți comerciale..</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Prahova cu propunerea de a se menține măsura preventivă și asigurătorie dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că la data de 24 decembrie 2015, procurorii anticorupție au dispus trimiterea &icirc;n judecată a mai multor persoane fizice și juridice &icirc;n legătură cu fraudarea fondurilor europene destinate proiectelor mai sus amintite (vezi comunicat nr. 2036/VIII/3 din 24 decembrie 2015).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordurile de recunoaștere a vinovăției inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>COCA ADRIAN ANDREI și RADU MĂDĂLINA</b>, contabil respectiv administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordurile de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 12 aprilie 2016, inculpatul Coca Adrian Andrei, &icirc;n contextul unui control efectuat la firma al cărui angajat era, i-a promis unei persoane cu funcția de inspector antifraudă &icirc;n cadrul Direcției Regionale Antifraudă București (martor denunțător &icirc;n cauză) suma de 20.000 euro, astfel ca &icirc;n schimb funcționarul public să constate un prejudiciu mai mic adus bugetului de stat prin sustragerea de la plata obligațiilor fiscale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același scop, &icirc;n data de 21 aprilie 2016, cunosc&acirc;nd promisiunea anterioară de remitere a sumei de 20.000 euro, inculpata Radu Mădălina, administrator de fapt al societății, i-a dat martorului denunțător o primă tranșă de 49.600 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, după primirea primei tranșe, inculpații Coca Adrian Andrei și Radu Mădălina au negociat cuantumul prejudiciului ce urma a fi stabilit &icirc;n urma controlului, accept&acirc;nd &icirc;n final suma de aproximativ 200.000 euro (&icirc;n jur de 900.000 lei), față de 1.000.000 euro după cum se estima.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n data de 26 aprilie 2016, inculpatul Coca Adrian Andrei i-a remis efectiv martorului denunțător, suma de 40.000 lei, reprezent&acirc;nd cea de-a doua tranșă de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpații Coca Adrian Andrei și Radu Mădălina au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și sunt de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">- 2 ani &icirc;nchisoare, cu suspendarea executării pedepsei sub supraveghere, pe durata unui termen de supraveghere de 3 ani.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul termenului de supraveghere, inculpații Coca Adrian Andrei și Radu Mădălina vor presta, o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au dispus confiscarea specială a sumei totale de 89.600 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpații Coca Adrian Andrei și Radu Mădălina, &icirc;mpreună cu acordurile de recunoaștere a vinovăției au fost trimise la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>ISTUDOR GHEORGHE, PĂTRU GHEORGHE și ALDICA NICOLAE OVIDIU</b>, sub aspectul săv&acirc;rșirii a 6 infracțiuni de folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2014, inculpații Istudor Gheorghe, Pătru Gheorghe și Aldica Nicolae Ovidiu au beneficiat &icirc;n mod nelegal de plăți efectuate at&acirc;t din bugetul general al Uniunii Europene c&acirc;t și din bugetul național, declar&acirc;nd necorespunzător adevărului că folosesc anumite suprafețe de teren, cu respectarea condițiilor de agro-mediu, deși &icirc;n realitate nu le utilizau &icirc;n &icirc;ntregime sau potrivit obligaților asumate.</span> 
<br /> 
<br /> 
<span class="tab">O parte din acele suprafețe de teren au fost &icirc;mpădurite printr-un program de &icirc;mbunătățire a calității mediului realizat de către Primăria Comunei Ticuș &icirc;mpreună cu Consiliul Județean Brașov.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, cei trei inculpați au obținut pe nedrept fonduri din bugetul general al Uniunii Europene și de la bugetul de stat &icirc;n valoare totală de 571.902,85 lei, sumă cu care Agenția de Plăți și Intervenție din Agricultură s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatului Aldica Nicolae Ovidiu.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus instituirea unor popriri asiguratorii asupra conturilor aparțin&acirc;nd inculpaților Istudor Gheorghe, Pătru Gheorghe și Aldica Nicolae Ovidiu.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Brașov, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARU FLORENTIN EMILIAN și DINCĂ FLORIN</b>, asociați și administratori ai SC Natural Mixt SRL, SC Royal Vision SRL, SC Azzura Factory SRL, cu privire la săv&acirc;rșirea a două infracțiuni de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. NATURAL MIXT S.R.L., S.C. AZZURA FACTORY S.R.L și S.C. ROYAL VISION S.R.L</b>, cu privire la săv&acirc;rșirea infracțiunii de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 09.2010 – 2012, inculpații Cojocaru Florentin Emilian și Dincă Florin, &icirc;n calitate de asociați și administratori ai SC Natural Mixt SRL, SC Royal Vision SRL și SC Azzura Factory SRL, au omis, &icirc;n parte, &icirc;nregistrarea, &icirc;n contabilitatea societăților respective, a operațiunilor comerciale const&acirc;nd &icirc;n tranzacții efectuate (&icirc;n principal operațiuni intracomunitare) cu alte firme, fapte ce au dus la prejudicierea bugetului de stat prin neplata taxelor și impozitelor.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, pentru a &icirc;ngreuna activitatea organelor de control pe linia verificărilor de natura financiar contabilă, inculpații au declarat un alt sediu pentru cele trei firme.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 30.646.432 lei, din care TVA – 29.505.446 lei și impozit pe profit – 1.140.986 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaților Cojocaru Florentin Emilian și Dincă Florin.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU ȘTEFAN</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2014, inculpatul Radu Ștefan, &icirc;n calitate de administrator al unei societăți comerciale cu obiect de activitate &icirc;n domeniul agricol, cu ocazia depunerii cererii de plată unică pe suprafață, cu intenție, a determinat &icirc;n anul 2010 o persoană să declare, fără vinovăție, că exploatează &icirc;n mod legal suprafața de 0,87 ha teren, care, &icirc;n realitate, avea alt proprietar, iar &icirc;n anii 2011-2014 a făcut personal, cu rea-credință, declarații &icirc;n acest sens.</span> 
<br /> 
<br /> 
<span class="tab">Suprafața respectivă face parte dintr-un bloc fizic declarat integral de inculpat la A.P.I.A – Centrul Județean Călărași ca fiind utilizat de societatea sa, &icirc;n condițiile &icirc;n care proprietarul de drept nu a arendat, concesionat sau dat &icirc;n folosința acestuia terenul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">Acest demers a avut ca urmare obținerea pe nedrept a sumei totale de 2.665,55 lei din care 2.068,99 lei din bugetul Uniunii Europene și 596,56 lei din bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A.- Centrul Județean Călărași a comunicat că nu se constituie parte civilă &icirc;n cauză, deoarece prejudiciul a fost acoperit &icirc;n totalitate de către inculpat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Călărași</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">10. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>HAIVAS MIHAI și SC IMROM SA</b> sub aspectul săv&acirc;rșirii infracțiunii de participație improprie la infracțiunea de folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 decembrie 2013, &icirc;ntre Primăria municipiului Bacău și o asociere formată din mai multe societăți printre care și SC Imrom SA, a fost &icirc;ncheiat un contract ce avea ca obiect un proiect finanțat din fonduri europene „Reabilitare infrastructura urbana zona I.L.Caragiale – Milcov – intersecție strada Letea din municipiul Bacău”.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Haivas Mihai, &icirc;n calitate de administrator al SC Imrom SA Roman, a determinat reprezentanții Primăriei municipiului Bacău să folosească fără vinovăție documente nereale &icirc;n vederea accesării acestor fonduri.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n cursul derulării contractului de lucrări inculpatul a &icirc;ntocmit și folosit documente din care reieșea &icirc;n mod nereal constituirea unei garanții de bună execuție, ce au fost depuse de către Primăria Bacău la Agenția pentru Dezvoltare Regională Nord-Est și au avut ca rezultat obținerea pe nedrept a sumei de 6.755.244,24 lei din bugetul Uniunii Europene, sumă cu care Ministerul Dezvoltării Regionale și Administrației Publice s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor imobile ce aparțin inculpatei SC Imrom SA.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7715">comunicate-hotărâri de condamnare din
                                17 august 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7671377113280962451:-3503718442423874363" autocomplete="off" />
</form></body>
</html>
