<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>31 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1550/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>CALAPOD TUDOREL</b>, la data faptelor, primar al Orașului Năvodari, pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- două infracțiuni de stabilire, cu intenție, a unei valori diminuate față de valoarea comercială reală a bunurilor aparțin&acirc;nd autorității publice, &icirc;n cadrul unei acțiuni de v&acirc;nzare a acestora, săv&acirc;rșită de cei care au atribuții de conducere și de administrare</span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu cu obținerea de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab">- <b>GULELIS VIOLETA</b>, evaluator autorizat, pentru comiterea infracțiunii de:</span> 
<br /> 
<span class="tab">- stabilire, cu intenție, a unei valori diminuate față de valoarea comercială reală a bunurilor aparțin&acirc;nd autorității publice, &icirc;n cadrul unei acțiuni de v&acirc;nzare a acestora, săv&acirc;rșită de cei care au atribuții de conducere și de administrare, &icirc;n forma complicității</span> 
<br /> 
<br /> 
<span class="tab">- <b>SPONTE STERE</b>, la data faptelor consilier local &icirc;n cadrul Consiliului Local Năvodari, pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- stabilire, cu intenție, a unei valori diminuate față de valoarea comercială reală a bunurilor aparțin&acirc;nd autorității publice, &icirc;n cadrul unei acțiuni de v&acirc;nzare a acestora, săv&acirc;rșită de cei care au atribuții de conducere și de administrare, &icirc;n forma complicității,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu obținerea de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab">- <b>SURDU MARIAN</b>, la data faptelor consilier local &icirc;n cadrul Consiliului Local Năvodari , pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- stabilire, cu intenție, a unei valori diminuate față de valoarea comercială reală a bunurilor aparțin&acirc;nd autorității publice, &icirc;n cadrul unei acțiuni de v&acirc;nzare a acestora, săv&acirc;rșită de cei care au atribuții de conducere și de administrare, &icirc;n forma complicității,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu obținerea de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al orașului Năvodari, &icirc;n perioada 12.01.2006 – 25.10.2006, inculpatului CALAPOD TUDOREL cu sprijinul inculpatei GULELIS VIOLETA, evaluator autorizat, și a inculpatului SURDU MARIAN, consilier local, a stabilit, cu intenție, o valoare diminuată față de valoarea reală, de doar 11,45 euro/m.p. fără TVA, &icirc;n cadrul contractului de v&acirc;nzare – cumpărare din data de 25.10.2006 a suprafeței de 29.962,17 m.p. aparțin&acirc;nd domeniului privat al Orașului Năvodari &icirc;ncheiat cu SC HARS SRL Constanța (teren situat, pe malul mării, &icirc;n zona Mamaia Nord – „Camping Pescăresc”), &icirc;n condițiile &icirc;n care valoarea de piață a terenului concesionat, stabilită prin expertiza dispusă &icirc;n cauză, era de 17,21 euro/m.p. fără TVA la data de 03.07.2006 (data &icirc;ntocmirii Procesului-verbal de negociere de către comisia de licitație pentru v&acirc;nzarea terenului către SC HARS SRL). &Icirc;n acest fel, a rezultat un prejudiciu adus Consiliului Local Năvodari de 5,76 euro/m.p. fără TVA și total de 172.582,1 euro fără TVA, &icirc;n scopul obținerii, &icirc;n favoarea SC HARS SRL Constanța, a aceleiași sume de bani necuvenite. Inculpatul SURDU MARIAN, &icirc;n calitate de consilier local &icirc;n cadrul Consiliului Local Năvodari, la data de 29.05.2006, a inițiat proiectul H.C.L. Năvodari nr. 99/29.05.2006 prin care s-a hotăr&acirc;t &icirc;nsușirea raportului de evaluare a terenului &icirc;n suprafață de 29.926,17 m.p., ajut&acirc;ndu-l astfel, pe primarul orașului Năvodari, să stabilească o valoare diminuată față de valoarea reală, așa cum rezultă din cele descrise mai sus.</span> 
<br /> 
<span class="tab">V&acirc;nzarea terenului suplimentar față de cel din măsurători, de 1.962,17 m.p., identificat &icirc;n urma măsurătorilor cadastrale ale terenului sus-menționat, s-a făcut, prin &icirc;ncălcarea atribuțiunilor de serviciu, fără a se desfășura o procedură de licitație publică, din inițiativa inculpaților SURDU MARIAN și CALAPOD TUDOREL, provoc&acirc;ndu-se un prejudiciu Consiliului Local Năvodari de 11.302,09 euro fără TVA, același fiind și folosul necuvenit adus &icirc;n favoarea SC HARS SRL Constanța.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al orașului Năvodari, &icirc;n perioada 10.11.2006 – 21.03.2007, inculpatul CALAPOD TUDOREL, cu sprijinul inculpatei GULELIS VIOLETA, evaluator autorizat, și al inculpatului SPONTE STERE, consilier local, a stabilit, cu intenție, o valoare diminuată față de valoarea reală, de doar 25 euro/m.p. fără TVA, &icirc;n cadrul Contractului &icirc;ncheiat cu SC TERRA DEL SOL SRL, av&acirc;nd ca obiect terenul &icirc;n suprafață de 24.600 m.p. din acte și 26.205 m.p. din măsurători, aparțin&acirc;nd domeniului privat al orașului Năvodari (teren situat pe malul mării), &icirc;n condițiile &icirc;n care valoarea de piață a terenului concesionat, stabilită prin expertiza dispusă &icirc;n cauză, era de 57,79 euro/m.p. fără TVA, la data de 21.03.2007 (data v&acirc;nzării către SC TERRA DEL SOL SRL). Astfel, a rezultat un prejudiciu adus Consiliului Local Năvodari de 32,79 euro/m.p. fără TVA și total de 859.261,95 euro fără TVA, &icirc;n scopul obținerii, &icirc;n favoarea SC TERRA DEL SOL SRL Constanța, a aceleiași sume de bani necuvenite. Inculpatul SPONTE STERE, &icirc;n calitate de consilier local &icirc;n cadrul Consiliului Local Năvodari, a inițiat proiectul H.C.L. Năvodari nr. 277/21.12.2006 prin care s-a hotăr&acirc;t &icirc;nsușirea raportului de evaluare a terenului &icirc;n suprafață de 26.205 m.p. ajut&acirc;ndu-l astfel, pe primarul orașului Năvodari, să stabilească o valoare diminuată față de valoarea reală, așa cum rezultă din cele descrise mai sus.</span> 
<br /> 
<span class="tab">Și &icirc;n acest caz, v&acirc;nzarea terenului suplimentar față de cel din măsurători, de 1.605 m.p., identificat &icirc;n urma măsurătorilor cadastrale ale terenului sus-menționat, s-a făcut, prin &icirc;ncălcarea atribuțiunilor de serviciu, fără a se desfășura o procedură de licitație publică, din inițiativa inculpaților SPONTE STERE și CALAPOD TUDOREL, provoc&acirc;ndu-se un prejudiciu Consiliului Local Năvodari de 52.627,95 euro fără TVA, același fiind și folosul necuvenit adus &icirc;n favoarea SC TERRA DEL SOL SRL Constanța.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Local Năvodari s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 96.592 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a instituit sechestru asigurător pe bunurile celor patru inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanța.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3982748628181829131:-6359981875997825328" autocomplete="off" />
</form></body>
</html>
