<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 iunie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 151 /VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<span class="tab"><b>SPĂTARU LIVIU,</b> primar al municipiului Reşiţa, pentru săv&acirc;rşirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- luare de mită</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată</span> 
<br /> 
<span class="tab">- instigare&nbsp;la fals intelectual</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură&nbsp; privată</span> 
<br /> 
<span class="tab"><b>IZVERNARI DĂNUŢ NELU, </b>administrator al SC IDN Grup Inc SRL Iaşi şi SC Petrodan Company SRL Reşiţa pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită</span> 
<br /> 
<span class="tab">- delapidare</span> 
<br /> 
<span class="tab">- fals intelectual la legea contabilităţii</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu privire la calitatea mărfurilor</span> 
<br /> 
<span class="tab"><b>LOTOROŞANU GHEORGHE,</b> director executiv al Serviciului Public - Direcţia pentru &Icirc;ntreţinerea şi Repararea Patrimoniului din cadrul Consiliului Local al mun. Reşiţa, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- instigare la fals intelectual</span> 
<br /> 
<span class="tab"><b>MATEI ILIE,</b>&nbsp;director executiv adjunct al Serviciului Public - Direcţia pentru &Icirc;ntreţinerea şi Repararea Patrimoniului din cadrul Consiliului Local Reşiţa, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- fals intelectual şi instigare la fals intelectual</span> 
<br /> 
<span class="tab"><b>BUTA LIVIA,</b> contabil şef Serviciul Public - Direcţia pentru &Icirc;ntreţinerea şi Repararea Patrimoniului din cadrul Consiliului Local Reşiţa pentru săv&acirc;rşirea infracţiunii de: </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată</span> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n perioada ianuarie - august 2005, &icirc;n calitate de primar, inculpatul Spătaru Liviu a dispus &icirc;ncheierea uni contract de achiziţii publice de produse petroliere cu societatea SC IDN Grup Inc SRL Iaşi aparţin&acirc;nd inculpatului Izvernari Dănuţ Nelu - cunoscut om de afaceri &icirc;n zonă - cu &icirc;ncălcarea dispoziţiilor OUG nr. 60/2001 privind achiziţiile publice. Ulterior, la cererea lui Izvernari Dănuţ Nelu, primarul a dispus şi a aprobat, contrar clauzelor din contract,&nbsp;plata &icirc;n avans a produselor petroliere facturate, dar nelivrate &icirc;n totalitate. &Icirc;n schimb, Spătaru Liviu a primit foloase materiale necuvenite const&acirc;nd &icirc;ntr-un sejur &icirc;n Muntenegru pentru perioada 4 - 14 august 2005 pentru el şi familie (soţie şi fiică)&nbsp;&icirc;n valoare de 73.595.500 ROL (2.085 euro). Sejurul a fost achitat din fondurile SC Petrodan Company SRL Reşiţa, administrată de inculpatul Izvernari Dănuţ Nelu. Prejudiciul produs patrimoniului Consiliului Local al municipiului Reşiţa, prin această activitate infracţională, este &icirc;n valoare de 4.549.990.313&nbsp; ROL (130.000 euro).</span> 
<br /> 
<span class="tab">Din probatoriu a mai rezultat că, la crearea pagubei produse, au contribuit at&acirc;t inculpatul Spătaru Liviu prin conduita sa abuzivă, c&acirc;t şi inculpaţii Lotoroşanu Gheorghe, Matei Ilie şi Buta Livia, din conducerea Serviciul Public - Direcţia pentru &Icirc;ntreţinerea şi Repararea Patrimoniului din cadrul Consiliului Local Reşiţa. Deşi au realizat că dispoziţiile primite de la Spătaru Liviu &icirc;n calitatea sa de primar, sunt nelegale, cei trei funcţionari au acceptat totuşi să le ducă la &icirc;ndeplinire, &icirc;n consecinţă au &icirc;ncheiat contractul cu &icirc;ncălcarea dispoziţiilor legale cu firma IDN Grup Inc SRL Iaşi &icirc;n situaţia &icirc;n care nu exista finanţare, nefiind aprobat bugetul de venituri şi cheltuieli pe anul 2005 şi nici planul de achiziţii pe acelaşi an. Mai mult, inculpaţii Lotoroşanu Gheorghe şi Matei Ilie au dispus plata produselor doar facturate de furnizor &icirc;n mod preferenţial şi la preţuri superioare celor stabilite &icirc;n ofertă, determin&acirc;nd-o pe inculpata Buta Livia să &icirc;nregistreze mărfurile &icirc;n contabilitate ca fiind recepţionate şi să emită ordine de plată &icirc;n mod nelegal şi cu &icirc;ncălcarea clauzelor contractuale.</span> 
<br /> 
<span class="tab">Pentru a &icirc;nlesni efectuarea ilegală şi preferenţială, inculpatul Izvernari Dănuţ Nelu a&nbsp; &icirc;ntocmit documente contabile &icirc;n fals - at&acirc;t &icirc;n mod direct, c&acirc;t şi prin determinarea angajaţilor societăţilor&nbsp;pe care le administra - prin care atesta &icirc;n mod nereal existenţa şi livrarea unor produse petroliere către Serviciul Public - Direcţia pentru &Icirc;ntreţinerea şi Repararea Patrimoniului din cadrul Consiliului Local Reşiţa.</span> 
<p> <span class="tab">&Icirc;n cauză,&nbsp;urmează ca instanţa să dispună obligarea inculpatului Spătaru Liviu la plata sumei de 73.595.500 lei (ROL), reprezent&acirc;nd contravaloarea sejurului efectuat &icirc;n Muntenegru obţinut cu titlu de mită.</span><br /> <span class="tab">Pentru recuperarea prejudiciului cauzat avutului public precum şi pentru a garanta măsura confiscării sumei de 73.595.500 ROL,&nbsp;&icirc;n cursul urmăririi penale s-au luat măsuri asigurătorii, respectiv instituirea sechestrului asigurator asupra bunurilor imobile ale celor cinci inculpaţi, cu excepţia lui Izvernari Dănuţ Nelu, care nu deţine bunuri imobile.</span><br /> <span class="tab">&Icirc;n cauză, SC P Miriana Mircov Relicons SPRL Timişoara, &icirc;n calitate de administrator judiciar al SC Petrodan Company SRL Reşiţa (aflată &icirc;n procedură de insolvenţă) s-a constituit parte civilă &icirc;n cauză pentru recuperarea sumei de 73.595.500 lei ROL.</span><br /> <span class="tab">De asemenea şi SC Urban SRL constituită ulterior prin reorganizarea fostului Serviciu Public - Direcţia pentru &Icirc;ntreţinerea şi Repararea Patrimoniului din cadrul Consiliului Local Reşiţa a comunicat că se va constitui parte civilă cu sumele ce vor fi reţinute ca prejudiciu de către instanţa de judecată.</span></p> 
<p> Dosarul a fost trimis spre judecare Tribunalului Dolj.</p> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4780">comunicate-hotărâri de condamnare din
                                28 martie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-990175427850521734:-3016720142485448754" autocomplete="off" />
</form></body>
</html>
