<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 august 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 325/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj efectuează cercetări penale faţă de inculpatul <b>CORNOIU ILIE</b>, consilier &icirc;n cadrul Consiliului Judeţean Cluj şi profesor universitar la Universitatea de Ştiinţe Agricole şi Medicină Veterinară (USAMV) Cluj-Napoca, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>luare de mită</b>, <b>fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată</b> şi <b>sustragere sau distrugere de &icirc;nscrisuri, &icirc;n formă continuată</b>, &icirc;n contextul presupusei fraudări a examenului de bacalaureat desfăşurat la Centrul de examen Grup Şcolar „Alexandru Borza” din Cluj Napoca, &icirc;n vara anului 2010.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2010, cu ocazia sesiunii iunie-iulie 2010 a examenului de bacalaureat desfăşurat la centrul de examen menţionat, inculpatul Cornoiu Ilie, &icirc;n calitate de preşedinte al comisiei de examen, a acceptat primirea cu titlu de mită, de la Rus Ioan, director grupului şcolar „Alexandru Borza” din Cluj şi de la Văidăhăzan Ioan, membru &icirc;n comisia de bacalaureat, <i>coinculpaţi &icirc;n acelaşi dosar</i>, a unei sume de bani (al cărei cuantum nu a fost precizat), bani care proveneau de la candidaţii la examen. Suma str&acirc;nsă de inculpaţii Rus Ioan, Avram Dorel şi Văidăhăzan Ioan de la candidaţii care au apelat la aceştia pentru fraudarea examenului se ridică la aproximativ 30.000 euro.</span> 
<br /> 
<span class="tab">Pentru a asigura promovarea frauduloasă a unui număr de 42 de candidaţi, la data de 28 iunie 2010, după susţinerea probei scrise la Limba şi literatura rom&acirc;nă, inculpatul Cornoiu Ilie - preşedintele comisiei de bacalaureat şi inculpatul Văidăhăzan Ioan cu ştiinţa inculpatului Rus Ioan, au sustras lucrările scrise ale respectivilor candidaţi &icirc;n vederea falsificării. După falsificarea şi multiplicarea lucrărilor prin xerocopiere color, Cornoiu Ilie a ştampilat toate cele 42 de lucrări falsificate, introduc&acirc;ndu-le &icirc;ntre celelalte lucrări de la Limba şi literatura rom&acirc;nă.</span> 
<br /> 
<span class="tab">De asemenea, pentru a crea aparenţa de legalitate şi pentru a &icirc;ngreuna verificările, &icirc;n perioada 28-30 iunie 2010, inculpatul Cornoiu Ilie a sustras documentele care ar fi putut atesta &icirc;nlocuirea lucrărilor (borderourile de predare a lucrărilor scrise profesorilor supraveghetori la proba de limba şi literatura rom&acirc;nă).</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Cornoiu Ilie i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 19 august 2010, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore, iar <b>la data de 20 august 2010, Tribunalul Cluj a hotăr&acirc;t arestarea preventivă a inculpatului Cornoiu Ilie pentru 29 de zile</b>.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză procurorii continuă administrarea actelor de urmărire penală faţă de alţi trei inculpaţi arestaţi preventiv, Rus Ioan, Văidăhăzan Ioan şi Avram Dorel, &icirc;n sarcina cărora s-au reţinut infracţiuni de corupţie &icirc;n legătură cu fraudarea examenului de bacalaureat desfăşurat la Centrul de examen Grup Şcolar „Alexandru Borza” din Cluj Napoca (comunicatele <a href="http://www.pna.ro/comunicat.jsp?comunicat=1710&amp;limba=1">nr. 281/VIII/3 din data de 14 iulie 2010</a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=1738&amp;limba=1">305/VIII/3 din data de 28 iulie 2010</a> afişate pe site-ul www.pna.ro).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8273012196233440135:-4795354633988483880" autocomplete="off" />
</form></body>
</html>
