<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>09 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1760/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>noiembrie 2014</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CUC VIOREL</b> și <b>CUC LUIGI – VIOREL</b>, administratori ai S.C. Agroar Market S.R.L., &icirc;n sarcina cărora s-a reținut infracțiunea de evaziune fiscală &icirc;n forma continuată (694 - acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Icirc;CĂ VIOREL</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n forma continuată(324 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma continuată(324 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE VASILE</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n forma continuată(28 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma continuată(28 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>VERNICU RODICA- MARIA</b>, administrator al unei societăți comerciale, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n forma continuată(57 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma continuată(57 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>BOROŞ IANCU</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n forma continuată(11 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma continuată (11 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 01 august 2006 - 08 mai 2009, inculpații Cuc Viorel și Cuc Luigi –Viorel, cu intenţie, au &icirc;nregistrat &icirc;n evidenţa contabilă a S.C. Agroar Market S.R.L., societate pe care o administrau, un număr de 694 facturi fictive de achiziţie cereale, provenind de la furnizori nereali, printre care se numără și ceilalți inculpați.</span> 
<br /> 
<span class="tab">Concret, inculpaţii Cuc Viorel şi Cuc Luigi – Viorel, folosind resursele financiare ale S.C. Agroar Market SRL, au achiziţionat &icirc;n beneficiul acestei societăţi pe care o administrau, cereale livrate &icirc;n cea mai mare parte de furnizorii maghiari şi transportate cu mijloacele auto proprii ale acestora, pe care le-au şi achitat la livrare, cu plata cash, &icirc;n contul firmelor din Ungaria.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;nsă cu bună ştiinţă şi premeditat, cu scopul de a da o aparenţă de legalitate operaţiunilor comerciale efectuate şi a putea deduce ilegal TVA aferentă facturilor &icirc;ntocmite, au &icirc;nregistrat fictiv &icirc;n contabilitate pe baza unor documente false, marfa achiziţionată „ca provenind de la furnizori interni”, firme controlate &icirc;n fapt tot de ei şi folosite doar scriptic ca intermediare, acestea av&acirc;nd rolul doar de furnizori de facturi fictive.</span> 
<br /> 
<br /> 
<span class="tab">Prin aceste activități, inculpaţii au creat un prejudiciu total bugetului de stat &icirc;n cuantum de 9.979.108 lei, compus din: deducere ilegală de TVA &icirc;n cuantum de 5.417.229 lei şi sustragere la plata impozitului pe profit, &icirc;n cuantum de 4.561.879 lei. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Arad</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINESCU DRAGOȘ – MIHAIL</b> și <b>VASILESCU MIHAI</b>, administratori ai S.C. Broti Mec S.R.L., &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- omisiunea, &icirc;n tot sau &icirc;n parte, a evidențierii &icirc;n actele contabile ori &icirc;n alte documente legale a operațiunilor comerciale efectuate sau a veniturilor realizate,</span> 
<br /> 
<span class="tab">- sustragerea de la efectuarea verificărilor financiare, fiscale sau vamale prin nedeclararea, declararea fictivă ori declararea inexactă cu privire la sediile principale sau secundare ale persoanelor verificate, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. BROTI MEC S.R.L.</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de omisiune, &icirc;n tot sau &icirc;n parte, a evidențierii &icirc;n actele contabile ori &icirc;n alte documente legale a operațiunilor comerciale efectuate sau a veniturilor realizate, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2010, inculpații Marinescu Dragoș – Mihail și Vasilescu Mihai, &icirc;n calitate de administratori ai S.C. BROTI MEC S.R.L., au omis, &icirc;n totalitate, evidențierea &icirc;n actele contabile ori &icirc;n alte documente legale, at&acirc;t a operațiunilor comerciale efectuate, din care şapte achiziţii intracomunitare efectuate &icirc;n cursul lunilor ianuarie şi februarie 2010, c&acirc;t şi a veniturilor realizate.</span> 
<br /> 
<span class="tab">&Icirc;n scopul sustragerii de la efectuarea verificării financiare şi prejudicierii bugetului de stat, cei doi inculpați au declarat un sediu social fictiv al S.C. BROTI MEC S.R.L., urmărind astfel, doar simpla funcţionare şi reprezentare a societăţii, &icirc;n fapt, fără a efectua vreo activitate comercială la sediul social declarat.</span> 
<br /> 
<span class="tab">Prin aceste acțiuni, inculpaţii au creat un prejudiciu total bugetului de stat, &icirc;n cuantum de 22.304.583 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>LUNGU MIHAI</b>, reprezentant legal al unei cooperative agricole, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fondurieuropene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La sf&acirc;rșitul anului 2006, &icirc;n vederea &icirc;ncheierii unui contract &icirc;ntre o societate comercială și Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit (APDRP), inculpatul Lungu Mihai i-a procurat administratorului acestei firme, inculpatul Grecu Stelian, trimis &icirc;n judecată la &icirc;nceputul lunii iunie 2014, (comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=4981"><u>nr. 798/VIII/3</u></a> din 12 iunie 2014), o ofertă de bunuri, ce cuprindea date nereale, &icirc;n scopul obţinerii pe nedrept, de către acesta din urmă, a unor fonduri publice nerambursabile.</span> 
<br /> 
<span class="tab">Urmare a acestei acțiuni, inculpatul Grecu Stelian i-a indus &icirc;n eroare pe funcţionarii APDRP care au autorizat, ca eligibile, cheltuielile efectuate cu achiziţia unor echipamente şi au dispus decontarea, către firma respectivă, a sumei de 61.720,28 lei (46.290,21 lei reprezent&acirc;nd fonduri europene nerambursabile și 15.430,07 lei reprezent&acirc;nd fonduri nerambursabile de la bugetul statului).</span> 
<br /> 
<br /> 
<span class="tab">La data de 31 martie 2014, inculpatul Lungu Mihai &icirc;ncheiase &icirc;n aceeaşi cauză, cu procurorii DNA, un acord de recunoaştere a vinovăţiei (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=4800"><u>nr. 438/VIII/3</u></a> din 15 aprilie 2014), acord care a fost &icirc;nsă respins de instanţa de judecată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurător asupra bunurilor imobile ce aparțin inculpatului Lungu Mihai, p&acirc;nă la concurența sumei de 61.720,28 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Dolj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINGICĂ IONUŢ-IULIAN</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>GOGOANĂ IONEL</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;NTREPRINDEREA INDIVIDUALĂ Maringică Ionuţ-Iulian</b> și <b>SC Eurofond SRL</b>, &icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data 20 iunie 2012, inculpatul Maringică Ionuţ-Iulian, &icirc;n cadrul cererii de finanțare intitulată „Instalarea domnului Maringică Ionuţ-Iulian la conducerea exploatației agricole Maringică Ionuţ-Iulian, persoană fizică din Salcia, judeţul Teleorman”, a folosit, &icirc;n relația cu Ministerul Agriculturii și Dezvoltării Rurale – Agenția de Plăți pentru Dezvoltare Rurală și Pescuit – Centrul Județean Teleorman, două declarații &icirc;n care a atestat aspecte nereale: </span> 
<br /> 
<span class="tab">- este membru a unei familii de fermieri,</span> 
<br /> 
<span class="tab">- a lucrat mai mult de 50% din timpul său de lucru &icirc;n cadrul fermei (nu neapărat &icirc;n ferma familiei), cu cel puţin 12 luni &icirc;naintea instalării sale pe cont propriu.</span> 
<br /> 
<span class="tab">Ca urmare a acestei conduite infracționale, inculpatul a obținut, pe nedrept, &icirc;n luna iulie 2013, suma de 106.668 lei din bugetul Uniunii Europene.</span> 
<br /> 
<span class="tab">&Icirc;n demersurile sale, inculpatul a beneficiat de ajutorul inculpatului Gogoană Ionel care, cu știință, &icirc;n calitate de administrator al societății Eurofond și consultant al proiectului aferent cererii de finanțare amintite mai sus, i-a procurat acestuia documentele necesare obținerii fondurilor europene. </span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea unui sechestru asigurător asupra bunurilor inculpaților Maringică Ionuţ-Iulian, Gogoană Ionel și Eurofond, p&acirc;nă la concurenţa sumei de 106.668 lei. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Teleorman, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de combatere a corupţiei, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>MITACU MIHAI</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n modalitatea omisiunii, &icirc;n tot sau &icirc;n parte, a evidenţierii, &icirc;n actele contabile sau &icirc;n alte documente legale, a operaţiunilor comerciale efectuate sau a veniturilor realizate,</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n modalitatea evidenţierii, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operaţiuni reale ori evidenţierea unor operaţiuni fictive, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2009 – 31 mai 2010, inculpatul Mitacu Mihai, &icirc;n calitate de administrator de fapt al unei societăți comerciale, nu a &icirc;nregistrat &icirc;n totalitate, &icirc;n evidenţa contabilă a firmei, operaţiunile comerciale efectuate şi veniturile realizate, cauz&acirc;nd un prejudiciu bugetului de stat &icirc;n cuantum de 14.245.967 lei (echivalentul a 3.383.840,14 euro), compus din 4.081.274 lei TVA şi 10.164.693 lei impozit pe profit.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n semestrul al II-lea 2009, &icirc;n aceeaşi calitate, a &icirc;nregistrat &icirc;n evidenţa contabilă a societăţii documente care nu &icirc;ndeplinesc calitatea de “document justificativ”, aferente unor tranzacţii comerciale fictive, cauz&acirc;nd un prejudiciu bugetului de stat &icirc;n cuantum total de 5.926.665 lei (echivalentul a 1.404.722,57 euro), compus din 3.440.004 lei TVA şi 2.486.661 lei impozit pe profit.</span> 
<br /> 
<span class="tab">Prejudiciul total, cauzat prin cele două modalităţi ale infracţiunii de evaziune fiscală, a fost de 20.172.632 lei, echivalent al sumei de 4.781.264 euro.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpatului Mitacu Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>NISTOR VIOLETA</b>, administrator al unei societăți comerciale, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n forma participației improprii (2 acte materiale), </span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n forma participației improprii (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010 (respectiv &icirc;n lunile mai şi noiembrie), prin intermediul a două persoane care au acţionat fără vinovăţie, inculpata Nistor Violeta a prezentat funcţionarilor Agenţiei de Plăţi şi Intervenţie pentru Agricultură - Centrul Judeţean Timiş, documente inexacte şi incomplete cu privire la dreptul de folosinţă asupra unor suprafeţe de 75,71 ha teren arabil.</span> 
<br /> 
<span class="tab">Prin această acţiune, respectiv de prezentare sau folosire a unor documente sau declaraţii false, inexacte sau incomplete, au fost obţinute necuvenit at&acirc;t fonduri din bugetele administrate de Uniunea Europeană (&icirc;n speţă fonduri FEGA - Fondul European pentru Garantare &icirc;n Agricultură, sub forma de plăţi directe &icirc;n cadrul SAPS) c&acirc;t şi fonduri de la bugetul naţional (&icirc;n cadrul schemelor de plăţilor naţionale directe complementare – PNDC1, reprezent&acirc;nd sprijinul pentru culturile &icirc;nfiinţate), &icirc;n cuantum de 42 367,755 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea unui sechestru asigurător asupra bunurilor imobile ale inculpate, p&acirc;nă la concurenţa sumei de 42 367,755 lei, care constituie prejudiciul cauzat bugetului UE şi bugetului naţional.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Timiș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de Combatere a Infracţiunilor Conexe Infracţiunilor de Corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>RADU MARIA</b> și <b>MIHAI ILIE</b>, administratori ai S.C. Miga Metal S.R.L., &icirc;n sarcina cărora s-a reținut infracțiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 - 2009, inculpații Radu Maria și Mihai Ilie, &icirc;n calitate de administratori ai S.C. Miga Metal S.R.L., au omis &icirc;nregistrarea &icirc;n actele contabile a tuturor operațiunilor comerciale efectuate. </span> 
<br /> 
<span class="tab">Mai mult, aceștia au &icirc;nregistrat &icirc;n contabilitatea firmei facturi de achiziţii/prestări servicii false, prin care au evidențiat cheltuieli fictive, &icirc;n urma cărora au beneficiat de reducerea bazei impozabile şi prin urmare a impozitului pe profit precum şi de deducerea de T.V.A.-ului aferent respectivelor facturi.</span> 
<br /> 
<span class="tab">Prin aceste acțiuni, s-a cauzat bugetului de stat un prejudiciu &icirc;n valoare de 7.150.736 lei, reprezent&acirc;nd TVA-ul neachitat, &icirc;n valoare de 5.510.487 lei şi neplata impozitului pe profit, &icirc;n valoare de 1.640.249 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurător asupra bunurilor imobile aparțin&acirc;nd inculpatului Mihai Ilie, p&acirc;nă la concurența sumei de 7.150.736 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Ilfov</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>BUNCEANU ILIE</b>, pentru săv&acirc;rşirii infracţiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credinţă de documente false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri europene (trei acte materiale) </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune in formă continuată (trei acte materiale), </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale in formă continuată (două acte materiale) </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Bunceanu Ilie a falsificat adeverinţa nr. 2366/17.03.2010 a Primăriei Baia de Aramă prin adăugarea cifrei 4 in fata suprafeţei totale deţinute de 1,65 ha, rezult&acirc;nd suprafaţa de 41,65 ha şi l-a determinat pe inculpatul Stoicănel Haralambie, referent agricol &icirc;n cadrul Primăriei com. Padeş, jud. Gorj, să falsifice adeverinţa nr. 2038/24.03.2010 a Primăriei com. Padeş, prin adăugarea cifrelor 1 si 6 in faţa suprafeţei totale deţinute de 3,62 ha, rezult&acirc;nd suprafaţa de 163,62 ha.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, inculpatul Bunceanu Ilie a depus la Agenția de Plăți și Intervenție pentru Agricultură (APIA) cele două adeverinţe falsificate menţionate, precum și copii ale acestora, dar si o copie falsificată a hotăr&acirc;rii judecătoreşti nr. 477 din 05.04.2006 pronunţată in dosarul nr. 685/2006 al Judecătoriei Motru la APIA. Pe baza acestor acte falsificate, a obținut, &icirc;n perioada 2009-2011, următoarele sume nerambursabile:</span> 
<br /> 
<br /> 
<span class="tab">- pentru campania din anul 2009:-fonduri FEGA-SAPS:54.254,28 lei</span> 
<br /> 
<span class="tab">- fonduri FEADR: 145,655,63 lei</span> 
<br /> 
<span class="tab">- fonduri din bugetul national: 31,973,16 lei</span> 
<br /> 
<br /> 
<span class="tab">- pentru campania din anul 2010:-fonduri FEGA-SAPS:62.652,40 lei</span> 
<br /> 
<span class="tab">- fonduri FEADR: 174,014,99 lei</span> 
<br /> 
<span class="tab">- fonduri din bugetul national: 38,198,44 lei.</span> 
<br /> 
<br /> 
<span class="tab">Ultimul act material, aferent campaniei 2011, a fost comis &icirc;n forma tentativei. </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, cu referire la acelaşi context factual, procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus sesizarea instanței de judecată cu acordul de recunoaștere a vinovăției inculpatului <b>STOICĂNEL HARALAMBIE</b>, referent agricol in cadrul Primăriei comunei Padeş, judeţul Mehedinţi, &icirc;n sarcina căruia s-au reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune </span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare cu rea-credinţă de documente false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri europene </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaştere a vinovăţiei, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Stoicănel Haralambie, la solicitarea inculpatului Bunceanu Ilie, a falsificat adeverința nr. 2038/24.03.2010 a Primăriei com. Padeș, prin adăugarea cifrelor 1 si 6 in fata suprafeței totale deținute de 3,62 ha, rezult&acirc;nd suprafața de 163,62 ha, adeverință pe care Bunceanu Ilie a depus-o la APIA, astfel că a obținut fondurile menționate anterior.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezenţa apărătorului ales inculpatul STOICĂNEL HARALAMBIE a declarat expres că recunoaște comiterea faptelor reţinute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mişcare acţiunea penală, că este de acord cu felul şi cuantumul pedepsei stabilite, precum şi cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<span class="tab">2 ani şi 8 luni &icirc;nchisoare cu suspendarea executării sub supraveghere a pedepsei, pe un termen de supraveghere de 4 ani.</span> 
<br /> 
<br /> 
<span class="tab">Rechizitoriul privind pe inculpatul BUNCEANU ILIE şi acordul de recunoaştere a vinovăţiei privind pe inculpatul STOICĂNEL HARALAMBIE, &icirc;mpreună cu dosarele de urmărire penală aferente, au fost trimise la Tribunalul Gorj.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus sesizarea instanței de judecată cu acordul de recunoaștere a vinovăției inculpatului <b>CAMEN VICTOR</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- folosirea de documente false av&acirc;nd ca rezultat obținerea pe nedrept de fondurieuropene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaştere a vinovăţiei, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2012 - septembrie 2013, inculpatul Camen Victor, pe parcursul derulării contractului de studii universitare de doctorat, cu bursă doctorală finanțată de către OIPOSDRU-MECTS, conform proiectului POSDRU/107/1.5/S/76841(axa prioritară ” Educația și formarea profesională &icirc;n sprijinul creșterii economice și dezvoltării societății bazate pe cunoaștere”, domeniu de intervenție ” Programe doctorale și post-doctorale &icirc;n sprijinul cercetării ”), a prezentat Autorității Contractante - Universitatea Babeș Bolyai un număr de 13 fișe de prezență și 5 rapoarte individuale de activitate trimestrială contrafăcute, ce atestau nereal &icirc;ndeplinirea condițiilor de prezență și activitate pentru &icirc;ncasarea bursei lunare.</span> 
<br /> 
<span class="tab">Aceste acțiuni au avut ca efect plata bursei doctorale &icirc;n sumă de 66.000 lei, provenită din bugetul Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezenţa apărătorului ales inculpatul Camen Victor a declarat expres că recunoaște comiterea faptelor reţinute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mişcare acţiunea penală, că este de acord cu felul şi cuantumul pedepsei stabilite, precum şi cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">– 2 ani şi 2 luni &icirc;nchisoare, cu suspendarea condiționată a executării pedepsei pe durata unui termen de supraveghere de 2 ani și 2 luni și interzicerea pe o durată de 1 an după executarea pedepsei principale a drepturilor: de a fi ales in autoritățile publice sau in funcții elective publice și de a ocupa o funcție implic&acirc;nd exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Camen Victor, &icirc;mpreună cu acordul de recunoaştere a vinovăţiei au fost trimise la Tribunalul Cluj</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploiești au dispus sesizarea instanței de judecată cu acordul de recunoaștere a vinovăției inculpatului <b>YASAN MUHARREM</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaştere a vinovăţiei, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 10.04.2008, inculpatul Yasan Muharrem, &icirc;n calitate de administrator al unei societăți comerciale, a depus la Centrul Judeţean Prahova din cadrul Agenţiei de Plăţi şi Intervenţie pentru Agricultură, cererea de plată pentru schemele de sprijin pe suprafaţă, pentru anul 2008, &icirc;n scopul obţinerii, pe nedrept de fonduri din bugetul general al Uniunii Europene &icirc;n cuantum de 41.413,76 lei, bani pe care i-a obținut &icirc;n cursul anului 2009.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cuprinsul cererii, inculpatul Yasan Muharrem, &icirc;n calitate de administrator al unei societăți comerciale, a declarat pe proprie răspundere, că datele &icirc;nscrise &icirc;n formularul de cerere de plată directă pe suprafaţă şi &icirc;n documentele anexate, inclusiv lista suprafeţelor, sunt reale, corecte, complete şi perfect valabile şi am luat cunoştinţă despre consecinţele legale rezultate &icirc;n urma furnizării de date false.</span> 
<br /> 
<span class="tab">La data respectivă, c&acirc;nd a fost formulată cererea de plată pentru schemele de sprijin pe suprafaţă pentru anul 2008, inculpatul Yasan Muharrem nu mai deţinea &icirc;n cadrul firmei calitatea de administrator, din data de 29 martie 2007, față de aceasta fiind dispusă la 26 martie 2008 &icirc;nchiderea procedurii de insolvenţă şi radierea din registrul comerţului.</span> 
<br /> 
<span class="tab">&Icirc;n prezenţa apărătorului ales inculpatul YASAN MUHARREM a declarat expres că recunoaște comiterea faptei reţinută &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mişcare acţiunea penală, că este de acord cu felul şi cuantumul pedepsei stabilite, precum şi cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">– 3 ani &icirc;nchisoare cu suspendarea executării pedepsei sub supraveghere pe o durată de 3 ani și interzicerea pe o perioadă de 3 ani, după executarea pedepsei principale, a drepturilor: de a fi ales &icirc;n autorităţile publice sau &icirc;n orice alte funcţii publice, de a ocupa o funcţie care implică exerciţiul autorităţii de stat și de a ocupa funcţia, de a exercita profesia sau meseria ori de a desfăşura activitatea de care s-a folosit pentru săv&acirc;rşirea infracţiunii reținute &icirc;n sarcina sa.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul YASAN MUHARREM, &icirc;mpreună cu acordul de recunoaştere a vinovăţiei au fost trimise la Tribunalul Prahova</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">11. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>FRUMOSU ALEXANDRU</b>, secretar general &icirc;n cadrul Uniunii Naționale a Practicienilor &icirc;n Insolvență din Rom&acirc;nia (U.N.P.I.R.), la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de folosirea de informații ce nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații, &icirc;n scopul obținerii pentru sine sau pentru altul de bunuri ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab"><b>PREDA ILIE</b>, practician &icirc;n insolvență și reprezentant al unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la săv&acirc;rșirea infracțiunii de folosirea de informații ce nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații, &icirc;n scopul obținerii pentru sine sau pentru altul de bunuri ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2014, inculpatul Frumosu Alexandru, &icirc;n calitate de secretar general al U.N.P.I.R. și membru al comisiei de supraveghere a examenului de admitere, sesiunea mai 2014, pentru dob&acirc;ndirea calității de practician &icirc;n insolvență stagiar, la &icirc;ndemnul inculpatului Preda Ilie, practician &icirc;n insolvență și &icirc;n schimbul primirii de bunuri &icirc;n valoare de 1332,95 lei, i-a pus la dispoziție acestuia din urmă grilele conțin&acirc;nd subiectele de examen care erau nepublice (confidențiale), pentru a le transmite către doi candidați, facilit&acirc;ndu-le totodată acestora promovarea examenului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">12. Procurorii din cadrul Direcției Naționale Anticorupție – Teritorial T&acirc;rgu-Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>MEDER IOAN</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 mai 2010, inculpatul Meder Ioan a depus la Agenția de Plăți și Intervenție pentru Agricultură mai multe documente &icirc;n care era atestat &icirc;n fals, faptul că un număr de 351 animale ar fi pășunat pe cele 25 hectare pășune &icirc;nchiriate de la primăria comunei Mica, județul Mureș.</span> 
<br /> 
<br /> 
<span class="tab">Documentele respective au fost semnate și de Beres Janos, &icirc;n calitate de viceprimar al comunei Mica, la instigarea inculpatului Meder Ioan.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul a &icirc;ncasat nelegal subvenția provenind din bugetul uniunii europene pentru anul 2010 &icirc;n sumă totală de 9.007,86 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au &icirc;ncheiat cu inculpatul Beres Janos un acord de recunoaștere a vinovăției, &icirc;n sarcina acestuia rețin&acirc;ndu-se săv&acirc;rșirea infracțiunii de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureș.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6030">comunicate-hotărâri de condamnare din
                                21 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=6397">comunicate-hotărâri de condamnare din
                                19 mai 2015<br /></a><a href="/comunicat.xhtml?id=6497">comunicate-hotărâri de condamnare din
                                10 iunie 2015<br /></a><a href="/comunicat.xhtml?id=5969">comunicate-hotărâri de condamnare din
                                12 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=5922">comunicate-hotărâri de condamnare din
                                04 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=7533">comunicate-hotărâri de condamnare din
                                16 iunie 2016<br /></a><a href="/comunicat.xhtml?id=7575">comunicate-hotărâri de condamnare din
                                01 iulie 2016<br /></a><a href="/comunicat.xhtml?id=7621">comunicate-hotărâri de condamnare din
                                06 iulie 2016<br /></a><a href="/comunicat.xhtml?id=6586">comunicate-hotărâri de condamnare din
                                30 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1715465747283114141:-5598688363116282726" autocomplete="off" />
</form></body>
</html>
