<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>9 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 422/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>AMARIEI VIOREL</b> și <b>VOINEA ALEXANDRU</b>, persoane fără calitate specială, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul perioada iunie-octombrie 2013, inculpații Amariei Viorel și Voinea Alexandru i-au pretins unui denunțător, administrator al unei societăți comerciale, suma de 3 milioane lei, invoc&acirc;nd o influență asupra fostului ministru al finanțelor, Chițoiu Daniel, cu promisiunea că &icirc;l vor determina pe acesta să deblocheze fonduri pentru S.C. Termocentrale S.A. Oradea (CET Oradea).</span> 
<br /> 
<span class="tab">Prin acest demers, denunțătorul urma să-și recupereze banii pe care S.C. Termocentrale S.A. Oradea (CET Oradea) &icirc;i datora &icirc;n schimbul cărbunelui livrat de societatea denunțătorului.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpații Amariei Viorel și Voinea Alexandru, preval&acirc;ndu-se de aceeași influență pe care ar fi avut-o asupra unor funcționari din cadrul Guvernului Rom&acirc;niei (Ministerul Economiei), i-au pretins aceluiași denunțător un comision de 18% din valoarea unui contract de 9.150.900 lei. De această dată, inculpații i-au promis că &icirc;i vor determina pe funcționarii respectivi să atribuie, direct, către societatea comercială administrată de denunțător, un contract ce avea ca obiect ecologizarea și conservarea unei cariere din județul Bihor.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">Din anul 1992, societatea denunţătorului livrează anual către CET Oradea cantitatea de 600 – 650.000 tone cărbune energetic – lignit. CET Oradea a &icirc;nregistrat &icirc;n permanenţă &icirc;nt&acirc;rzieri la plata contravalorii cărbunelui energetic livrat de către această societate, iar &icirc;ncep&acirc;nd cu data de 15.05.2013, a &icirc;ncetat plăţile către societatea furnizoare, valoarea facturilor neachitate la data 12.06.2013 pentru marfa livrată a ajuns la suma de 24.724.496 lei, iar la penalităţi la 6.269.631 lei, astfel că CET Oradea avea &icirc;n data de 12.06.2013 faţă de respectiva societate o datorie de 30.994.128 lei. </span> 
<br /> 
<span class="tab">Societatea denunţătorului are &icirc;n proprietate şi o carieră de cărbuni situată &icirc;n jud. Bihor.</span> 
<br /> 
<span class="tab">Prin H.G. 313/2002 s-a &icirc;nfiinţat &icirc;n cadrul Ministerului Economiei Societatea Comercială de Conservare şi &Icirc;nchidere a Minelor „Conversmin” S.A.</span> 
<br /> 
<span class="tab">Potrivit H.G. 898/22.08.2002 şi a Legii 85/2003 (Legea minelor), cariera de cărbuni a fost cuprinsă &icirc;n etapa VI a Programului de conservare şi &icirc;nchidere/ecologizare a minelor, fiind prevăzută pentru această activitate o sumă de 9.150.900 lei. </span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză, a rezultat că &icirc;n cursul anului 2013, inculpaţii Amariei Viorel şi Voinea Alexandru l-au cunoscut prin intermediul unei alte persoane pe administratorul societăţii comerciale, care este denunţător &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpaţii Amariei Viorel şi Voinea Alexandru au aflat de faptul că CET Oradea are faţă de societatea respectivă din Oradea o datorie totală de 30.994.128 lei dar şi că mina aflată &icirc;n proprietatea S.C. Maestro Trading SRL Oradea intră &icirc;n Programul de conservare şi &icirc;nchidere/ecologizare, exist&acirc;nd posibilitatea ca activitatea de conservare şi ecologizare a carierei să fie făcută chiar de societatea denunţătorului.</span> 
<br /> 
<span class="tab">Inculpaţii Amariei Viorel şi Voinea Alexandru sunt &icirc;n relaţii de prietenie, susţin&acirc;nd că desfăşoară afaceri &icirc;mpreună, deşi nu s-a făcut dovada existenţei vreunui contract de afaceri comun. </span> 
<br /> 
<span class="tab">Dacă &icirc;n cazul inculpatului Amariei Viorel putem vorbi de o persoană cu influenţe reale &icirc;n r&acirc;ndul funcţionarilor sau oamenilor politici din municipiul Satu Mare, &icirc;n cazul inculpatului Voinea Alexandru a rezultat fără echivoc că acesta are o relaţie str&acirc;nsă at&acirc;t cu oameni politici cu funcţie de decizie, c&acirc;t şi cu oameni de afaceri aflaţi &icirc;n relaţii de prietenie cu funcţionari cu putere de decizie. </span> 
<br /> 
<span class="tab">Profit&acirc;nd de aceste relaţii, inculpatul Voinea Alexandru, secondat de inculpatul Amariei Viorel, &icirc;n cursul lunii iunie 2013, &icirc;n mod direct, s-a angajat &icirc;n faţa denunţător că poate să-l determine pe ministrul Finanţelor de la aceea dată, numitul Daniel Chiţoiu, să aloce fonduri pentru CET Oradea, &icirc;n aşa fel &icirc;nc&acirc;t societatea denunţătorului care poprise conturile debitoarei, să-şi recupereze creanţa &icirc;n valoare de 24.724.496 lei.</span> 
<br /> 
<span class="tab">Cu aceeaşi ocazie, inculpatul Voinea Alexandru, secondat de inculpatul Amariei Viorel, preval&acirc;ndu-se de o influenţă asupra unor funcţionari neprecizaţi la aceea dată din cadrul Ministerului Economiei, a promis că poate să-i determine să dispună atribuirea directă către societatea denunţătorului a contractului de conservare şi ecologizare a carierei din jud. Bihor, &icirc;n valoare de 9.150.900 lei. </span> 
<br /> 
<span class="tab">Pentru aceste influenţe, cei doi inculpaţi Amariei Viorel şi Voinea Alexandru i-au pretins denunţătorului suma de 3.000.000 lei şi un procent de 18% din valoarea contractului de &icirc;nchidere şi ecologizare a carierei. </span> 
<br /> 
<span class="tab">Pentru a fi mai convingător, inculpatul Voinea Alexandru a schiţat pe o coală de h&acirc;rtie şi o schemă &icirc;n care indica ministerele la care &icirc;şi va trafica influenţa, dar şi suma de bani pretinsă şi comisionul de 18%. </span> 
<br /> 
<span class="tab">Aşa cum a rezultat din probele administrate, inculpatul Voinea Alexandru avea o relaţionare reală, directă şi indirectă cu persoane care puteau, prin prisma poziţiilor deţinute, să determine actele promise denunţătorului. Astfel că, pentru a-i &icirc;ntări denunţătorului convingerea că aceste influenţe de care s-a prevalat &icirc;n faţa lui sunt reale, prin intermediul inculpatului Amariei Viorel i-a cerut susnumitului să meargă &icirc;n Bucureşti pentru a discuta &icirc;n mod direct cu persoanele influente invocate şi pentru a-l convinge că se fac demersurile promise &icirc;n vederea alocării sumei de 24.000.000 lei către CET Oradea şi atribuirii contractului de conservare şi ecologizare a carierei.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n data de 11.06.2013 şi 28.07.2013 la solicitarea inculpaţilor Voinea Alexandru şi Amariei Viorel, denunţătorul s-a deplasat &icirc;n Bucureşti pentru noi discuţii cu aceştia, discuţii care au avut acelaşi subiect, respectiv exercitarea influenţei asupra unor funcţionari din cadrul Ministerului Finanţelor şi Economiei, &icirc;n vederea determinării lor să efectueze actele promise denunţătorului.</span> 
<br /> 
<span class="tab">&Icirc;n data de 7.08.2013, pentru că denunţătorul era plecat din ţară, la iniţiativa inculpaţilor Voinea Alexandru şi Amariei Viorel, la Bucureşti s-a deplasat o persoană din familia denunţătorului. Acesta a participat la o &icirc;nt&acirc;lnire intermediată de către inculpatul Voinea Alexandru, cu o persoană din anturajul unui fost, cu preşedintele de la acea dată al unei agenţii şi cu un om de afaceri. </span> 
<br /> 
<span class="tab">Dacă &icirc;n cazul &icirc;nt&acirc;lnirilor avute cu inculpaţii Voinea Alexandru şi Amariei Viorel s-a discutat şi de folosul material al acestora (3.000.000 lei şi 18% din valoarea unui contract de aproximativ 9.000.000 lei), la &icirc;nt&acirc;lnirea din data de 7.08.2013, persoanele participante nu au pomenit nimic de vreun c&acirc;ştig patrimonial, ci doar şi-au arătat disponibilitatea de a ajuta societatea, &icirc;n vederea recuperării creanţei de 24.000.000 lei de la CET Oradea şi obţinerea contractului de conservare şi ecologizare a carierei.</span> 
<br /> 
<span class="tab">Cu toate că promisiunile de intervenţie &icirc;n vederea alocării de fonduri către CET Oradea şi atribuirea contractului de conservare şi ecologizare a carierei Vărzari II au fost făcute şi reiterate cu ocazia fiecărei &icirc;nt&acirc;lniri directe avute cu denunţătorul, ultima &icirc;n data de 10.10.2013 la sediul societăţii din Oradea, din probele administrate &icirc;n cauză, a rezultat că acestea nu s-au concretizat, motivul invocat fiind conjunctura politică nefavorabilă de la finele anului 2013.</span> 
<br /> 
<span class="tab">Potrivit aceloraşi probe, influenţa şi intervenţia promisă de către inculpaţii Voinea Alexandru şi Amariei Viorel a rămas doar la stadiul de demersuri făcute la persoane care prin prisma poziţiilor lor puteau &icirc;ntr-adevăr influenţa şi determina pe unii demnitari să efectueze acte ce intrau &icirc;n atribuţiile lor de serviciu, care aveau legătură directă cu societatea din Oradea. </span> 
<br /> 
<span class="tab">&Icirc;n data de 10.10.2013, c&acirc;nd a avut loc şi ultima &icirc;nt&acirc;lnire cu denunţătorul, inculpaţii Voinea Alexandru şi Amariei Viorel au reiterat pretenţiile lor, ca urmare a influenţelor pe care au susţinut că le-au exercitat şi le exercită la diferiţi demnitari, unul dintre ei fiind Chiţoiu Daniel – ministru de finanţe la aceea dată. </span> 
<br /> 
<span class="tab">Astfel, inculpaţii Voinea Alexandru şi Amariei Viorel au pretins din nou de la denunţătorului suma de 3.000.000 lei şi un procent de 18% din valoarea contractului de conservare şi ecologizare a carierei, foloase care, conform &icirc;nţelegerii, urmau să fie primite doar după ce actele promise erau &icirc;ndeplinite, adică după ce societatea din Oradea şi-ar fi recuperat de la CET Oradea creanţa de 24.724.496 lei şi i s-ar fi atribuit contractul de conservare şi ecologizare a carierei &icirc;n valoare de 9.150.900 lei.</span> 
<br /> 
<span class="tab">Cu toate că s-au prevalat de o influenţă pe care puteau să o exercite asupra unei persoane din Ministerul Economiei, nu au fost identificate la această autoritate acte sau &icirc;nscrisuri care să ateste vreo intenţie din partea ministerului de a atribui contractul de conservare şi ecologizare a carierei societatea din Oradea, motivul principal fiind lipsa resurselor bugetare.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, şi &icirc;n cazul datoriei pe care CET Oradea o avea faţă de societatea din Oradea, nu au fost identificate demersuri pe care debitorul să le fi făcut la Ministerul Finanţelor, astfel &icirc;nc&acirc;t să genereze o decizie de alocare de fonduri din partea ministrului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalul Satu Mare.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="799987780371897717:6322860297292848687" autocomplete="off" />
</form></body>
</html>
