<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>23 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1092/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ISĂILĂ MARIUS OVIDIU</b>, senator &icirc;n Parlamentul Rom&acirc;niei, sub control judiciar, &icirc;n sarcina căruia s-au reținut &icirc;n concurs:</span> 
<br /> 
<span class="tab">- trei infracţiuni de trafic de influenţă, două &icirc;n formă continuată şi una &icirc;n formă simplă;</span> 
<br /> 
<span class="tab">- o infracțiune de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ENE CRISTIAN ŞTEFAN</b>, consilier parlamentar, &icirc;n sarcina căruia s-au reținut &icirc;n concurs trei infracţiuni de trafic de influenţă, două &icirc;n formă continuată şi una &icirc;n formă simplă;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prima parte a anului 2012, inculpații Isăilă Marius Ovidiu, la acel moment şef serviciu &icirc;n Ministerul Finanţelor Publice și Ene Cristian Ștefan, &icirc;n &icirc;nţelegere cu inculpatul Cristescu Cătălin, au convenit să intervină &icirc;n vederea blocării controlului efectuat de către A.N.A.F., la firma unui denunţător care le-a solicitat ajutorul &icirc;n acest sens.</span> 
<br /> 
<span class="tab">După ce Isăilă Marius Ovidiu și Ene Cristian Ștefan i-au pretins inculpatului Cristescu Cătălin suma de 200.000 euro, susţin&acirc;nd că vor realiza intervenţiile pe l&acirc;ngă funcţionarii ANAF, acesta din urmă a transmis mai departe solicitarea către denunţător, care a remis suma pretinsă &icirc;n mai multe tranşe. Astfel, o sumă de 20.000 euro urma să &icirc;i revină inculpatului Cristescu Cătălin, iar restul de 180.000 euro au fost remişi mai departe celorlalți 2 inculpați.</span> 
<br /> 
<span class="tab">După remiterea sumei de 200.000 euro, deoarece controlul continua, inculpatul Cristescu Cătălin le-a transmis celorlalți doi inculpați nemulţumirea şi &icirc;ngrijorarea denunţătorului. Aceștia au pretins o nouă sumă, respectiv 150.000 euro, plătibili &icirc;n mai multe tranşe, pretinz&acirc;nd că este vorba de un nou control.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, &icirc;n luna august, inculpații Isăilă Marius Ovidiu și Ene Cristian Ștefan i-au pretins lui Cristescu Cătălin suma de 20.000 euro pentru a interveni pe l&acirc;ngă diferiţi funcţionari publici, &icirc;n vederea sprijinirii acestuia să promoveze concursul ce urma să aibă loc &icirc;n toamna anului 2013, pentru ocuparea unei funcţii de inspector &icirc;n cadrul ANAF – Direcţia Generală Antifraudă Fiscală.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, pentru a realiza intervenţii pe l&acirc;ngă diferiţi funcţionari publici şi decizionali din structurile de resort - &icirc;n vederea favorizării aceluiași inculpat la concursul ce a avut loc la data de 29.03.2014, pentru ocuparea unor funcţii &icirc;n cadrul ANAF, Direcţia Generală Antifraudă Fiscală - inculpatul Isăilă Marius Ovidiu, prin intermediul lui Ene Cristian Ștefan, i-a pretins o nouă sumă, &icirc;n cuantum tot de 20.000 euro.</span> 
<br /> 
<span class="tab">După remiterea celor 20.000 de euro de către Cristescu Cătălin, inculpatul Isăilă Marius Ovidiu, pentru a ascunde primirea banilor, a instigat la &icirc;ntocmirea unui fals contract de &icirc;mprumut, &icirc;ntre ceilalți 2 inculpați.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpații Isăilă Marius Ovidiu și Ene Cristian Ștefan au promis unui om de afaceri, realizarea de intervenţii pe l&acirc;ngă funcţionari din cadrul Primăriei Sector 3 Bucureşti şi la alte entităţi juridice, pentru ca societatea acestuia să obţină &icirc;ncheierea unor contracte de lucrări.</span> 
<br /> 
<span class="tab">Folosul celor 2 inculpați, urmare a acestor „intervenții”, a constat &icirc;n nerestituirea unui &icirc;mprumut, &icirc;n sumă de 25.000 euro, pe care inculpatul Isăilă Marius Ovidiu &icirc;l contractase de la omul de afaceri, parte din suma de bani &icirc;mprumutată fiind folosită de inculpatul Ene Cristian Ștefan.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul CRISTESCU CĂTĂLIN a &icirc;ncheiat cu procurorii DNA un acord de recunoaștere a vinovăției, &icirc;n sarcina acestuia rețin&acirc;ndu-se săv&acirc;rșirea infracțiunii de trafic de influență &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n prezenţa apărătorului ales inculpatul <b>CRISTESCU CĂTĂLIN</b> a declarat expres că recunoaște comiterea faptei reţinute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mişcare acţiunea penală, că este de acord cu felul şi cuantumul pedepsei stabilite, precum şi cu forma de executare a acesteia, respectiv: <b>2 ani &icirc;nchisoare, cu suspendarea condiționată a executării pedepsei pe durata unui termen de supraveghere de 2 ani</b>. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra unor bunuri imobile, aparţin&acirc;nd inculpaților Isăilă Marius Ovidiu și Ene Cristian Ștefan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză, precum și impunerea plăţii cauţiunii &icirc;n cuantum de 500.000 lei, deoarece pe parcursul urmăririi penale inculpatul ISĂILĂ MARIUS OVIDIU nu a respectat această obligaţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6860">comunicate-hotărâri de condamnare din
                                28 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9196261759929384531:3448740049271213155" autocomplete="off" />
</form></body>
</html>
