<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>7 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 968/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii militari din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari, au dispus trimiterea &icirc;n judecată a inculpatului:</span> 
<br /> 
<span class="tab"><b>UIOREANU HOREA DORIN</b>, <i>arestat &icirc;n altă cauză</i>, la data faptelor președinte al Consiliului Județean Cluj, pentru instigare la săv&acirc;rșirea infracțiunii de folosire &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, săv&acirc;rșită &icirc;n formă continuată și</span> 
<br /> 
<br /> 
<span class="tab">Au dispus sesizarea instanței de judecată &icirc;n baza dispozițiilor art. 483 Cod proc. pen. cu acordurile de recunoaștere a vinovăției inculpaților:</span> 
<br /> 
<span class="tab"><b>ALBU ANCA-ELENA</b>, la data faptelor subofițer &icirc;n cadrul Serviciului Rom&acirc;n de Informații – Direcția Județeană de Informații Cluj, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de folosire &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, săv&acirc;rșită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>IUORAȘ MIHNEA-REMUS</b>, la data faptelor subprefect al județului Cluj, la data faptelor &icirc;n sarcina căruia s-a reținut complicitate la săv&acirc;rșirea infracțiunii de folosire &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, săv&acirc;rșită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>BĂLAJ SILVIA</b>, (mama inculpatei Albu Anca-Elena) &icirc;n sarcina căreia s-a reținut complicitate la săv&acirc;rșirea infracțiunii de folosire &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, săv&acirc;rșită &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii militari au reținut &icirc;n sarcina inculpatului Uioreanu Horea-Dorin că, &icirc;n calitate de președinte al Consiliului Județean Cluj, cunosc&acirc;nd faptul că Albu Anca-Elena este lucrător &icirc;n cadrul Serviciului Rom&acirc;n de Informații – Direcția Județeană de Informații Cluj, cu intenție, a determinat-o pe aceasta, &icirc;n perioada 2013-2014, să-i permită accesul la informații ce nu erau destinate publicității, informații de care subofițerul urma să ia cunoștință sau a luat cunoștință &icirc;n virtutea exercitării atribuțiilor de serviciu. Scopul urmărit de Uioreanu Horea-Dorin era să valorifice aceste date &icirc;n interes personal și să contracareze eventualele acțiuni ale organelor judiciare care ar viza angajarea răspunderii sale penale. Solicitarea acestor informații nedestinate publicității a fost făcută de președintele CJ Cluj pe fondul demersurilor subofițerului de a se transfera &icirc;n cadrul Serviciului de Informații Externe cu ajutorul primului menționat.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordurile de recunoaștere a vinovăției &icirc;ncheiate cu inculpații ALBU ANCA-ELENA, IUORAȘ MIHNEA-REMUS și BĂLAJ SILVIA, procurorii militari au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Albu Anca-Elena a folosit și a permis inculpatului Uioreanu Horea-Dorin accesul la informații ce nu erau destinate publicității.</span> 
<br /> 
<span class="tab">Aceste informații, al căror obiect erau acțiuni de supraveghere operativă ce-l vizau pe acesta sau alte persoane, erau obținute cu prilejul &icirc;ndeplinirii atribuțiilor sale de serviciu.</span> 
<br /> 
<span class="tab">Scopul urmărit de inculpată prin divulgarea acestor informații a fost obținerea transferului &icirc;n cadrul Serviciului de Informații Externe, cu mijlocirea directă a președintelui Consiliului Județean Cluj, Uioreanu Horea-Dorin.</span> 
<br /> 
<span class="tab">Aceste acțiuni au fost săv&acirc;rșite cu intenție, &icirc;n mod repetat, prin acte materiale distincte, direct sau prin intermediul mamei sale Bălaj Silvia sau a subprefectului județului Cluj, Iuoraș Mihnea-Remus, la instigarea președintelui Consiliului Județean Cluj, Uioreanu Horea-Dorin.</span> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși inculpații: Albu Anca-Elena, Iuoraș Mihnea-Remus Și Bălaj Silvia au declarat că recunosc comiterea faptelor reținute &icirc;n sarcina lor, că acceptă &icirc;ncadrarea juridică a faptelor pentru care a fost pusă &icirc;n mișcare acțiunea penală și sunt de acord cu aplicarea următoarelor pedepse și a modalității de executare a acesteia, astfel:</span> 
<br /> 
<br /> 
<span class="tab"><b>- inculpat ALBU ANCA-ELENA -</b></span> 
<br /> 
<span class="tab">&Icirc;n baza art. 12 lit. b din Legea 78/2000 cu aplic. art. 35 alin. 1 Cod penal se va aplica o pedeapsă de <b>3 ani de &icirc;nchisoare</b>;</span> 
<br /> 
<span class="tab">&Icirc;n baza art. 91 Cod penal rap. la art. 92 Cod penal se va dispune <b>suspendarea executării pedepsei sub supraveghere pe durata unui termen de supraveghere de 4 ani</b>, cu respectarea următoarelor obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la serviciul de probațiune, la datele fixate de acesta;</span> 
<br /> 
<span class="tab">- să primească vizitele consilierului de probațiune desemnat cu supravegherea sa;</span> 
<br /> 
<span class="tab">- să anunțe, &icirc;n prealabil, schimbarea locuinței și orice deplasare care depășește 5 zile;</span> 
<br /> 
<span class="tab">- să comunice informații și documente de natură a permite controlul mijloacelor sale de existență;</span> 
<br /> 
<span class="tab">- să frecventeze unul sau mai multe programe de reintegrare socială derulate de către serviciul de probațiune sau organizate &icirc;n colaborare cu instituții din comunitate.</span> 
<br /> 
<br /> 
<span class="tab"><b>- inculpat IUORAȘ MIHNEA-REMUS -</b></span> 
<br /> 
<span class="tab">&Icirc;n baza art. 12 lit. b din Legea 78/2000, cu aplic. art. 35 alin. 1 Cod Penal, se va aplica o pedeapsă de <b>2 ani de &icirc;nchisoare</b>.</span> 
<br /> 
<span class="tab">&Icirc;n baza art. 83 și următoarele Cod penal se va dispune <b>am&acirc;narea aplicării pedepsei pe durata unui termen de supraveghere de 2 ani</b>, cu respectarea următoarelor obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la serviciul de probațiune, la datele fixate de acesta;</span> 
<br /> 
<span class="tab">- să primească vizitele consilierului de probațiune desemnat cu supravegherea sa;</span> 
<br /> 
<span class="tab">- să anunțe, &icirc;n prealabil, schimbarea locuinței și orice deplasare care depășește 5 zile;</span> 
<br /> 
<span class="tab">- să comunice schimbarea locului de muncă;</span> 
<br /> 
<span class="tab">- să comunice informații și documente de natură a permite controlul mijloacelor sale de existență;</span> 
<br /> 
<span class="tab">- să nu dețină, să nu folosească și să nu poarte nici o categorie de arme.</span> 
<br /> 
<br /> 
<span class="tab"><b>- inculpat BĂLAJ SILVIA -</b></span> 
<br /> 
<span class="tab">&Icirc;n baza art. 12 lit. b din Legea 78/2000, cu aplic. art. 35 alin. 1 Cod Penal, se va aplica o pedeapsă de 2 ani de &icirc;nchisoare.</span> 
<br /> 
<span class="tab">&Icirc;n baza art. 83 și următoarele Cod penal se va dispune <b>am&acirc;narea aplicării pedepsei pe durata unui termen de supraveghere de 2 ani</b>, cu respectarea următoarelor obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la serviciul de probațiune, la datele fixate de acesta;</span> 
<br /> 
<span class="tab">- să primească vizitele consilierului de probațiune desemnat cu supravegherea sa;</span> 
<br /> 
<span class="tab">- să anunțe, &icirc;n prealabil, schimbarea locuinței și orice deplasare care depășește 5 zile;</span> 
<br /> 
<span class="tab">- să comunice schimbarea locului de muncă;</span> 
<br /> 
<span class="tab">- să comunice informații și documente de natură a permite controlul mijloacelor sale de existență;</span> 
<br /> 
<span class="tab">- să nu dețină, să nu folosească și să nu poarte nici o categorie de arme.</span> 
<br /> 
<span class="tab">Dosarele de urmărire penală privind pe inculpații: Albu Anca-Elena, Iuoraș Mihnea-Remus și Bălaj Silvia &icirc;mpreună cu acordurile de recunoaștere a vinovăției au fost trimise la Curtea de Apel Cluj.</span> 
<br /> 
<span class="tab">Procurorii militari au beneficiat de sprijinul de specialitate al structurii de protecție internă din cadrul Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform codului de procedură penală finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6011">comunicate-hotărâri de condamnare din
                                02 februarie 2015<br /></a><a href="/comunicat.xhtml?id=6013">comunicate-hotărâri de condamnare din
                                16 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7886918087552539438:6184155847072650131" autocomplete="off" />
</form></body>
</html>
