<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>05 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1026/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n dosarul mediatizat prin comunicatul <a href="http://www.pna.ro/comunicat.xhtml?id=6062"><u>nr. 494/VIII/3 din 13 martie 2015</u></a>, privind presupuse acte asimilate corupției săv&acirc;rșite la companiile energetice Turceni și Rovinari &icirc;n legătură cu &icirc;ncheierea unor contracte de asistență juridică, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">1.Procurorii din cadrul Secției de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea urmăririi penale față de <b>Ponta Victor-Viorel</b>, la data faptelor avocat, reprezentant legal al Cabinetului Individual de Avocat „Ponta Victor-Viorel”, &icirc;n prezent prim-ministru al Rom&acirc;niei, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată (17 infracțiuni)</b></span> 
<br /> 
<span class="tab">- <b>complicitate la evaziune fiscală &icirc;n formă continuată</b></span> 
<br /> 
<span class="tab">- <b>spălarea banilor</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă că o parte &icirc;nsemnată din sumele obținute de către SCA „Șova și Asociații” de la cele două complexe energetice (Turceni și Rovinari) a fost destinată exclusiv interesului personal al lui Șova Dan-Coman și a persoanelor din sfera sa relațională.</span> 
<br /> 
<br /> 
<span class="tab">La data 6 mai 2015, &icirc;n contextul documentării, de către procurori, a aspectelor privind relațiile contractuale ale societății de avocatură SCA „Șova și Asociații, s-a dispus predarea, de către autoritatea fiscală competentă, a tuturor &icirc;nscrisurilor existente privind actele de inspecție fiscală efectuate la Cabinetul de Avocat „Ponta Victor Viorel”.</span> 
<br /> 
<span class="tab">&Icirc;n urma analizării &icirc;nscrisurilor, &icirc;n raport de probele ce fuseseră deja administrate &icirc;n cauză, a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30.08.2007, &icirc;ntre SCA „Șova și Asociații” reprezentată de Șova Dan-Coman și Cabinetul Individual de Avocat „Ponta Victor-Viorel” reprezentat de Ponta Victor-Viorel s-a &icirc;ncheiat o convenție de conlucrare profesională, av&acirc;nd ca obiect conlucrarea celor două părți &icirc;n dosarele de natură penală, de drept penal al afacerilor, precum și &icirc;n alte cauze &icirc;n care se va ivi necesitatea. Convenția s-a &icirc;ncheiat pe o perioadă nedeterminată. &Icirc;n convenție s-a prevăzut că pentru lucrările profesionale efectuate &icirc;n conlucrare, onorariile să fie &icirc;ncasate de societatea de avocați, iar avocatul Ponta Victor-Viorel să primească o sumă fixă de 2.000 euro, pentru care va emite o factură lunară. </span> 
<br /> 
<span class="tab">Prin act adițional, &icirc;ncep&acirc;nd cu luna aprilie 2008, s-a majorat la suma de 3.000 euro/lună onorariul avocatului Ponta Victor-Viorel.</span> 
<br /> 
<span class="tab">Convenția de conlucrare s-a &icirc;ncheiat &icirc;n luna decembrie 2008, moment &icirc;n care Ponta Victor-Viorel a devenit ministru.</span> 
<br /> 
<span class="tab">Pentru presupusele activități efectuate &icirc;n conlucrare, avocatul Ponta Victor-Viorel a emis &icirc;n perioada octombrie 2007 - decembrie 2008 un număr de 17 facturi fiscale &icirc;n valoare de 181.439,98 lei. </span> 
<br /> 
<span class="tab">Facturile fiscale au fost transmise spre decontare societății de avocați SCA „Șova și Asociații” care a efectuat plata contravalorii lor după care le-a &icirc;nregistrat &icirc;n contabilitate. Sumele aferente celor 17 facturi reprezintă cheltuieli ce nu au la bază operațiuni reale, av&acirc;nd &icirc;n vedere că, &icirc;n realitate, Ponta Victor-Viorel nu a efectuat nici un fel de activitate profesională &icirc;n temeiul convenției de conlucrare. Șova Dan-Coman a fost singura persoană cu drept de dispoziție &icirc;n privința oricăror acțiuni de orice natură care implicau societatea de avocați.</span> 
<br /> 
<span class="tab">Ulterior, pe fondul unor controale fiscale, desfășurate &icirc;n perioada mai-octombrie 2011, Ponta Victor-Viorel s-a &icirc;nțeles cu Șova Dan-Coman ca acesta să &icirc;ntocmească &icirc;n cadrul societății de avocați, rapoarte de activitate juridică, pretins a fi prestată de Ponta Victor-Viorel, corespunzătoare celor 16 luni c&acirc;t a durat convenția. </span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t specializarea juridică lui Ponta Victor-Viorel este dreptul penal s-a stabilit ca activitățile să vizeze asistența juridică &icirc;n dosare de natură penală &icirc;n legătură cu clienții societății de avocați.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul lunii august 2011, s-au &icirc;ntocmit &icirc;n fals, 16 &icirc;nscrisuri corespunzătoare c&acirc;te unei luni din intervalul septembrie 2007 - decembrie 2008. </span> 
<br /> 
<span class="tab">Cele 16 &icirc;nscrisuri falsificate de Ponta Victor-Viorel au fost tehnoredactate prin metoda „copy paste” după modelul &icirc;nscrisurilor privind activitatea juridică desfășurată de mai mulți avocați din cadrul SCA „Șova și Asociații”, avocați care au declarat că nu au conlucrat niciodată cu Ponta Victor-Viorel. &Icirc;n realitate, Ponta Victor-Viorel nu a efectuat nici una din activitățile respective, nici măcar &icirc;n parte.</span> 
<br /> 
<span class="tab">Ponta Victor-Viorel a folosit o parte din sumele obținute de la SCA „Șova și Asociații” pentru cumpărarea a două apartamente de lux &icirc;ntr-un complex rezidențial situat &icirc;n București.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 11.11.2008 - iunie 2009, Ponta Victor-Viorel a mai beneficiat de foloase din partea societății de avocați, const&acirc;nd &icirc;n transmiterea dreptului de utilizare cu titlu gratuit a autoturismului marca Mitsubishi Lancer Evo 10. &Icirc;n tot acest timp, societatea de avocați a plătit avansul (37.027,41 lei), ratele de leasing (aprox. 6.000 lei/lună) și alte obligații către firma de leasing, &icirc;n total, 79.641,11 lei. &Icirc;n luna iunie 2009, Ponta Victor-Viorel a preluat leasingul autoturismului fără să mai achite vreo sumă de bani societății de avocați. </span> 
<br /> 
<span class="tab">Autoturismul a fost achiziționat de societatea de avocați SCA „Șova și Asociații”, la solicitarea expresă a lui Ponta Victor-Viorel. </span> 
<br /> 
<br /> 
<span class="tab">Suspectului Ponta Victor-Viorel i s-au adus la cunoștință calitatea procesuală și acuzațiile anterior descrise, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">2.&Icirc;n aceeași cauză, procurorii au constatat că se impune continuarea urmăririi penale față de Ponta Victor-Viorel și sub aspectul săv&acirc;rșirii a <b>trei infracțiuni de conflict de interese</b>, dintre care una &icirc;n formă continuată (două acte materiale) <b>fapte aflate &icirc;n legătură cu funcția sa de prim-ministru al Rom&acirc;niei, av&acirc;nd &icirc;n vedere că</b>, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de prim-ministru al Rom&acirc;niei, Ponta Victor-Viorel l-a desemnat pe Șova Dan-Coman, &icirc;n luna august 2012, &icirc;n funcția de ministru pentru Relația cu Parlamentul, &icirc;n luna decembrie 2012, &icirc;n funcția de ministru delegat pentru Proiecte de infrastructură de interes național și investiții străine, &icirc;n luna februarie 2014, ca ministru interimar al Transporturilor și &icirc;n luna martie 2014 ministru al Transporturilor, &icirc;n condițiile &icirc;n care Ponta Victor-Viorel a beneficiat &icirc;n trecut de foloase din partea lui Șova Dan-Coman, const&acirc;nd &icirc;n sume de bani (&icirc;n total aprox. 250.000 lei) și dreptul de folosința gratuită a unui autoturism.</span> 
<br /> 
<span class="tab">Probele administrate au relevat faptul că Ponta Victor-Viorel a beneficiat, lunar, &icirc;n perioada octombrie 2007 - decembrie 2008, de sume de bani cuprinse &icirc;ntre 7.900 lei și 14.000 lei, <b>&icirc;n total 181.439,89 lei</b>, &icirc;n temeiul unei convenții fictive de conlucrare profesională &icirc;n domeniul juridic &icirc;ncheiată &icirc;ntre SCA „Șova și Asociații” reprezentată de Șova Dan-Coman și Cabinetul de Avocat „Ponta Victor-Viorel” reprezentat de Ponta Victor-Viorel, iar &icirc;n perioada noiembrie 2008 - iunie 2009 a beneficiat &icirc;n mod gratuit de <b>dreptul de folosință al autoturismului marca Mitsubishi Lancer Evo 10</b>, achiziționat de SCA „Șova și Asociații” &icirc;n sistem de leasing financiar de la Romstal Leasing (rate &icirc;n valoare de aprox. 6.000 lei/lună), iar ulterior, &icirc;n luna iunie 2009, <b>de sumele de bani reprezent&acirc;nd avansul și alte cheltuieli aferente contractului de leasing</b> &icirc;n momentul preluării acestuia de către Ponta Victor-Viorel, <b>&icirc;n total suma de 79.641,11 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Prin urmare, &icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al DNA inițiază procedura de sesizare a Camerei Deputaților, pentru <b>formularea cererilor de efectuare a urmăririi penale față</b> Ponta Victor-Viorel, deputat, <b>care &icirc;n perioada &icirc;n care se presupune că a săv&acirc;rșit infracțiunile de conflict de interese a &icirc;ndeplinit funcția de prim-ministru</b>.</span> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1805996033799129571:-3855239856792638282" autocomplete="off" />
</form></body>
</html>
