<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 ianuarie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 19/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>ianuarie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Serviciului Teritorial Suceava au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>STECYK ROMAN</b>, preşedinte executiv al P.S.D. – Organizaţia Judeţeană Suceava (2002-2005), vicepreşedinte al Asociaţiei „Alianţa pentru Democraţie din Bucovina” şi consilier judeţean &icirc;n cadrul Consiliului Judeţean Suceava, pentru săv&acirc;rşirea infracţiunii de folosire a influenţei ori autorităţii de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;ntr-un partid sau &icirc;n cadrul unei persoane juridice fără scop patrimonial, &icirc;n scopul obţinerii de bani pentru altul, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MURARIU PETRU</b>, membru al Delegaţiei permanente a Organizaţiei Judeţene a PSD Suceava (2002-2005) şi trezorier al Asociaţiei „Alianţa pentru Democraţie din Bucovina”, pentru săv&acirc;rşirea infracţiunii de complicitate la folosirea influenţei ori autorităţii de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;ntr-un partid sau &icirc;n cadrul unei persoane juridice fără scop patrimonial, &icirc;n scopul obţinerii de bani pentru altul, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2002 – 2006, inculpatul Stecyk Roman, ajutat de inculpatul Murariu Petru, şi-a folosit autoritatea şi influenţa, at&acirc;t &icirc;n calitate de preşedinte executiv al P.S.D. – Organizaţia Judeţeană Suceava, c&acirc;t şi &icirc;n calitate de vicepreşedinte al Asociaţiei „Alianţa pentru Democraţie din Bucovina” &icirc;n scopul obţinerii pentru această formaţiune politică de bani şi foloase necuvenite, &icirc;n sumă totală de 988.698.285 ROL. Banii au fost primiţi din sponsorizări acordate de mai mulţi agenţi economici din judeţul Suceava Asociaţiei „ Alianţa pentru Democraţie din Bucovina”, aceştia contribuind cu sume cuprinse &icirc;ntre 5 milioane şi 100 de milioane de ROL la sponsorizarea Asociaţiei.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Asociaţia „Alianţa pentru democraţie din Bucovina” a fost folosită pentru colectarea şi utilizarea unor sume importante de bani &icirc;n interesul P.S.D. - Organizaţia judeţeană Suceava, fiind astfel deturnată de la scopul prevăzut de lege pentru care a fost &icirc;nfiinţată. Legea 43/2003 privind finanţarea activităţii partidelor politice şi a campaniilor electorale interzice expres finanţarea partidelor politice de către o fundaţie. Conform statutului, asociaţia are drept scop informarea cetăţenilor, apărarea drepturilor omului, acordarea de sprijin material persoanelor &icirc;n dificultate, acordarea de burse şi premii tinerilor supradotaţi etc.</span> 
<br /> 
<br /> 
<span class="tab">Instanţa urmează să dispună confiscarea sumei de 988.698.285 ROL primită din sponsorizări &icirc;n perioada 14 martie 2002 – 30 iunie 2006, sumă folosită pentru finanţarea activităţii PSD – Organizaţia Judeţeană Suceava.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Suceava.</b></span> 
<br /> 
<span class="tab">Prezenta cauză s-a constituit ca urmare a disjungerii dispuse prin rechizitoriul din data de 13.12.2006, prin care au fost trimişi in judecată inculpaţii M&acirc;rza Gavril, Stan Ioan şi Ştirbu Petru.</span> 
<br /> 
<br /> 
<span class="tab">2. Procurorii din cadrul structurii centrale a Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>ŞERBĂNESCU FLORIN</b>, fost comisar de poliţie &icirc;n cadrul Direcţiei Generale de Poliţie a Municipiului Bucureşti, Secţia 22 Poliţie, (unde a activat p&acirc;nă la 15.12.2005, c&acirc;nd a demisionat), pentru săv&acirc;rşirea infracţiunii de <b>trafic de influenţă</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai-iunie 2005, profit&acirc;nd de calitatea de ofiţer de poliţie, a pretins de la persoana denunţătoare suma de 12.500 euro, din care a primit &icirc;n concret suma de 7.700 euro.</span> 
<br /> 
<span class="tab">&Icirc;n schimb, inculpatul a lăsat să se creadă că are influenţă asupra unor funcţionari publici de rang &icirc;nalt din Primăria Municipiului Bucureşti şi din Primăria Sectorului 6 Bucureşti, pentru a-i determina pe aceştia să aprobe concesiunea unui teren din Bucureşti, necesar denunţătorului pentru dezvoltarea unei afaceri comerciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatului <b>COMAN VASILE</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2004 - februarie 2006, inculpatul Coman Vasile a pretins şi primit de la un număr de patru persoane sumele totale de 11.050 euro şi 5.000.000 ROL, promiţ&acirc;ndu-le acestora că, prin influenţa pe care o are şi cointeresarea materială a unor funcţionari publici din instituţiile abilitate, poate obţine diverse documente cum ar fi: cărţi de identitate, paşapoarte turistice, autorizaţie de liberă practică &icirc;n profesia de asistent medical, angajarea &icirc;n Serviciul Rom&acirc;n de Informaţii, dar şi soluţionarea favorabilă a unor dosare penale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Maramureş.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2361">comunicate-hotărâri de condamnare din
                                27 aprilie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8638620392075496183:-4852538149645615490" autocomplete="off" />
</form></body>
</html>
