<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 157/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Raportul privind activitatea desfăşurată de Direcţia Naţională Anticorupţie, prezentat de procurorul şef Laura Oprean, arată că <b>anul 2012 a marcat o creștere fără precedent a numărului persoanelor condamnate definitiv - cu 150% față de anul anterior şi că a continuat pronunţarea unor soluţii de condamnare &icirc;n dosarele de mare corupţie, printre persoanele condamnate definitiv fiind 8 demnitari</b> (un ministru, un deputat – secretar de stat la momentul săv&acirc;rşirii infracţiunilor, 1 senator – comandant al S.M.F.T. la data săv&acirc;rşirii infracţiunii, 1 secretar de stat, 1 secretar general adjunct la Ministerul Agriculturii, 1 subprefect, 2 directori adjuncţi ai unui serviciu de informaţii - cu rang de subsecretari de stat).</span> 
<br /> 
<span class="tab">De asemenea, s-a menţinut rata mare a condamnărilor şi a celorlalte decizii prin care instanţele de judecată au stabilit vinovăţia, respectiv <b>90% din totalul persoanelor faţă de care s-au pronunţate decizii definitive &icirc;n anul 2012</b>.</span> 
<br /> 
<br /> 
<span class="tab">Pe fondul creşterii volumului de activitate – cu 12% a cauzelor aflate &icirc;n instrumentare şi cu 8% a cauzelor soluţionate – Direcţia Naţională Anticorupţie a menţinut atenţia privind soluţionarea cauzelor importante şi complexe finalizate prin rechizitorii. Acest aspect este reflectat de <b>numărul de rechizitorii - 234, de menţinerea valorii produsului infracţional reţinut prin rechizitorii – echivalentul a 330 milioane euro</b> şi de <b>creşterea valorii măsurilor asigurătorii dispuse</b> de procurori, &icirc;n cuantum de <b>264 milioane de euro</b>.</span> 
<br /> 
<span class="tab">Procurorii DNA <b>au trimis &icirc;n judecată 828 de inculpaţi</b>, din care 25 persoane juridice iar <b>120 de inculpaţi au fost trimişi &icirc;n judecată &icirc;n stare de arest preventiv</b>. Raportat la calitatea persoanelor, s-a dispus trimiterea &icirc;n judecată a <b>332 persoane care au ocupat funcţii de conducere, control, demnităţi publice ori alte funcţii importante</b>, dintre care amintim: 7 demnitari, 1 consilier personal al ministrului, 1 vicepreşedinte de Consiliu judeţean, 10 magistraţi, 17 avocaţi, 31 de poliţişti, un director al D.G.I.P.I., 28 de lucrători vamali (din care un director D.R.A.O.V.), 7 comisari de Gardă Financiară, 12 inspectori fiscali ( 3 directori şi 8 inspectori D.G.F.P., 1 inspector A.N.A.F.), 1 vicepreşedinte de sindicat, 1 rector, 1 prorector, 10 directori de companii/societăţi naţionale, 13 directori din alte instituţii publice, etc.</span> 
<br /> 
<span class="tab">Problematica combaterii <b>fraudelor contra intereselor financiare ale Uniunii Europene</b> a reprezentat obiectul unei analize speciale &icirc;n cadrul Raportului, mai ales că rezultatele obţinute &icirc;n anul 2012 au fost mai bune dec&acirc;t cele din anul precedent: <b>54 de rechizitorii privind 124 de inculpaţi</b>, din care 12 persoane juridice şi 1 inculpat arestat. Comparativ, &icirc;n anul 2011, au fost &icirc;ntocmite 45 de rechizitorii privind 95 de inculpaţi. &Icirc;n anul 2012, prin <b>34 de hotăr&acirc;ri definitive s-a dispus condamnarea a 50 de inculpaţi &icirc;n acest tip de dosare</b>.</span> 
<br /> 
<span class="tab"><b>Prejudiciul total reţinut</b> &icirc;n cauze privind fraude cu fonduri europene este &icirc;n valoare de peste 92 milioane de lei (echivalentul <b>a peste 20 milioane de euro</b>), <b>valoare de patru ori mai mare comparativ cu anul anterior</b>. &Icirc;n vederea recuperării acestui prejudiciu, au fost dispuse măsuri asigurătorii &icirc;n 49 de cauze. Fondurile europene prejudiciate au fost acordate &icirc;n cadrul unor finanţări provenite din: Fondul European de Garantare &icirc;n Agricultură, SAPARD, PHARE, Fonduri Structurale – POSDRU, Fondul European de Dezvoltare Regională şi Fondul European Agricol de Dezvoltare Rurală.</span> 
<br /> 
<span class="tab"><b>O treime din rechizitorii (33%) au fost &icirc;ntocmite &icirc;n dosare av&acirc;nd la bază sesizări ale DLAF şi OLAF</b>.</span> 
<br /> 
<br /> 
<span class="tab">Ca şi &icirc;n anii precedenţi, <b>corupţia &icirc;n instituţiile de aplicare a legii</b> a constituit o prioritate a activităţii DNA, dovadă fiind faptul că, din cei 803 inculpaţi persoane fizice trimişi &icirc;n judecată, <b>13% &icirc;şi desfăşurau activitatea &icirc;n instituţii de aplicare a legii</b>. &Icirc;n mod corelativ, au fost condamnaţi definitiv <b>5 magistraţi</b> (3 judecători şi 2 procurori), <b>71 de poliţişti</b> (din care 8 ofiţeri cu funcţii de conducere), <b>45 de inculpaţi din instituţii financiare de control şi alte instituţii de control</b> (lucrători vamali, comisari ai Gărzii Financiare, inspectori fiscali, etc.). Au fost condamnaţi definitiv 12 avocaţi iar prin hotăr&acirc;ri nedefinitive 14 avocaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Valoarea produsului infracţional recuperat &icirc;n cursul anchetelor penale</b> prin măsuri de restituire este &icirc;n sumă de <b>28 milioane lei, echivalentul a 6,3 milioane de euro</b>, de circa 6 ori mai mare dec&acirc;t suma recuperată &icirc;n anul precedent. Prin 214 hotăr&acirc;ri judecătoreşti definitive, <b>instanţele de judecată au dispus măsuri de confiscare şi recuperare a produselor infracţionale</b> &icirc;n sumă totală de 477.775.000 lei, <b>echivalentul a 107.365.000 euro, &icirc;n creştere cu 172%</b> comparativ cu anul precedent.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">La prezentarea raportului de activitate au fost prezenţi reprezentanţii principalelor instituţii judiciare din Rom&acirc;nia, după cum urmează: judecător Rodica Aida Popa, vicepreşedintele &Icirc;naltei Curţi de Casaţie şi Justiţie, Daniel Marius Morar, prim – adjunct al Procurorului General al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, Alexandra Mihaela Şinc, secretar general &icirc;n cadrul Ministerului Justiţiei, procuror Oana Schmidt – Hăineală, preşedinte al Consiliului Superior al Magistraturii, procurorii Gheorghe Muscalu şi Bogdan Gabor, membri &icirc;n cadrul Consiliului Superior al Magistraturii şi Ilie – Ionel Nicula, procuror şef adjunct al D.I.I.C.O.T.</span> 
<br /> 
<span class="tab">Toţi invitaţii au apreciat ca fiind foarte bune rezultatele muncii procurorilor DNA, situaţie care este marcată şi &icirc;n concluziile Raportului Comisiei Europene privind Progresul Rom&acirc;niei &icirc;n cadrul Mecanismului de Cooperare și Verificare, dat publicității la data de 30 ianuarie 2013.</span> 
<br /> 
<br /> 
<span class="tab">Rodica Aida Popa, vicepreşedinte al &Icirc;.C.C.J., a remarcat că activitatea procurorilor de urmărire penală şi a celor de şedinţă a fost confirmată prin soluţiile de condamnare dispuse de judecătorii &Icirc;.C.C.J. şi ai celorlalte instanţe. De asemenea, vicepreşedintele &Icirc;.C.C.J. consideră că percepţia opiniei publice asupra activităţii judecătorilor şi procurorilor depinde de modul &icirc;n care societatea acceptă sau nu un instrument de combatere a corupţiei, &icirc;nsă conştientizarea fenomenului corupţiei depinde şi de creşterea performanţelor profesionale ale procurorilor. De asemenea, &icirc;n acest demers, procurorii DNA au dat dovadă de sacrificii personale, fapt ce reflectă pasiune, luciditate şi responsabilitate.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, preşedintele C.S.M. Oana Schmidt – Hăineală a apreciat că DNA a devenit o structură modernă şi matură, care răspunde unor necesităţi sociale. Calităţile profesionale ale persoanelor care activează &icirc;n DNA au făcut din această instituţie un standard de raportare profesională iar consecvenţa şi fermitatea explică rezultatele prezentate.</span> 
<br /> 
<span class="tab">Daniel Morar, prim – adjunct al Procurorului general al P.&Icirc;.C.C.J., a remarcat că anii anteriori - marcaţi de desfăşurarea anchetelor de corupţie la nivel &icirc;nalt – au fost urmaţi de perioada 2010 - 2012 &icirc;n care s-au pronunţat hotăr&acirc;ri definitive de condamnare faţă de persoane extrem de importante. Daniel Morar i-a &icirc;ndemnat pe procurori să răm&acirc;nă şi pe viitor curajoşi, determinaţi şi profesionişti, indiferent de atacurile şi criticile care se aduc instituţiei din partea celor vizaţi de aceste anchete.</span> 
<br /> 
<span class="tab">De asemenea, acesta a recomandat procurorilor DNA să participe la selecţia organizată de Ministerul Justiţiei pentru ocuparea funcţiilor de conducere la DNA, consider&acirc;nd că experienţa &icirc;n combaterea corupţiei şi rezultatele obţinute sunt argumente &icirc;n ocuparea unei astfel de funcţii. Daniel Morar a apreciat &icirc;n mod deosebit activitatea procurorilor din cadrul Secţiei judiciar penale care au susţinut &icirc;n instanţe dosare extrem de grele.</span> 
<br /> 
<span class="tab">Alexandra Mihaela Şinc, Secretar General &icirc;n cadrul Ministerului Justiţiei, a transmis mesajul Ministrului Justiţiei care i-a felicitat pe procurorii DNA pentru munca depusă, impresionantă ca rezultate şi efort. De asemenea, Alexandra Mihaela Şinc a comunicat că, la nivelul Ministerului Justiţiei, se realizează o analiză a propunerilor de modificări legislative referitoare la competenţele DNA şi a exprimat preocuparea ministerului pentru evitarea suprapunerilor de competenţe. &Icirc;n plus, aceasta a comunicat că MJ este preocupat de reducerea duratei de soluţionare a cauzelor penale.</span> 
<br /> 
<span class="tab">Alexandra Mihaela Şinc a subliniat faptul că Ministerul Justiţiei nu susţine modificări ale legilor justiţiei, a competenţelor DNA (altele dec&acirc;t cele stabilite &icirc;n comun) sau a statutului procurorilor.</span> 
<br /> 
<span class="tab">Procurorul Bogdan Gabor, membru C.S.M., a apreciat rezultatele DNA, d&acirc;nd asigurări că Secţia pentru procurori se va preocupa să apere şi să răspundă aşteptărilor procurilor. De asemenea, acesta a comunicat că CSM este implicat &icirc;n procedura de modificare a Constituţiei.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, procurorul Gheorghe Muscalu, membru C.S.M., a constatat că rezultatele activităţii se datorează capacităţii profesionale a fiecărui procuror de a finaliza o anchetă şi că unul din obiectivele DNA – combaterea corupţiei la nivel &icirc;nalt – a fost atins. De asemenea, acesta a constatat că analiza activităţii magistraţilor trebuie să se realizeze printr-o procedură predictibilă.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5053797001634974429:-8818529630163402285" autocomplete="off" />
</form></body>
</html>
