<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>03 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 92/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna ianuarie 2016, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MAZ&Acirc;LU COSMIN – IOAN</b>, comisar șef de poliție, șef al Serviciului Logistic din cadrul Inspectoratului de Poliție Județean Buzău, și CIOC&Icirc;RLAN DANIEL, inspector principal de politie, angajat &icirc;n cadrul aceluiași serviciu, la data comiterii faptei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – mai 2015, inculpații Maz&acirc;lu Cosmin – Ioan și Cioc&icirc;rlan Daniel, &icirc;n calitate de membri ai unei comisii de concurs organizat de Inspectoratul de Poliție Județean Buzău, &icirc;n vederea &icirc;ncadrării de personal recrutat din sursă externă, pentru ocuparea a trei posturi de fochist, primul av&acirc;nd și calitatea de președinte al comisiei, și-au &icirc;ncălcat atribuțiile de serviciu, prin favorizarea a doi dintre candidații &icirc;nscriși.</span> 
<br /> 
<br /> 
<span class="tab">Concret, acestora din urmă li s-a permis să participe la concurs, &icirc;n contextul &icirc;n care nu &icirc;ndeplineau condițiile specificate &icirc;n anunțul de participare.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior cei doi candidați au fost declarați “admiși” și au fost &icirc;ncadrați &icirc;n funcția de fochist, cauz&acirc;ndu-se astfel o vătămare a intereselor legitime ale Inspectoratului de Poliție Județean Buzău, precum și ale altor candidați, concomitent cu obținerea unor foloase necuvenite pentru persoanele respective.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Buzău</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Direcției Generale Anticorupție și a Departamentului de Informații și Protecție Internă. </span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLA GHEORGHE</b>, expert criminalist autorizat, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de favorizare a făptuitorului și</span> 
<br /> 
<br /> 
<span class="tab"><b>SCARLAT IOAN</b>, expert contabil autorizat, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- favorizare a făptuitorului,</span> 
<br /> 
<span class="tab">- fals intelectual și</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 06 februarie 2013, procurori din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată a mai multor inculpați, &icirc;ntre care Nicolescu Constantin, președinte al Consiliului Județean Argeș, Dobre Grigore, asociat și administrator la SC ZEUS S.A. și Didea Ionel, notar public, la data respectivă, cu privire la comiterea unor infracțiuni de corupție de către persoane cu funcții de conducere din cadrul Consiliului Județean Argeș, &icirc;n contextul atribuirii preferențiale, &icirc;n cursul lunii martie 2009, a contractului de achiziție publică cu titlul „Normalizare condiții de trafic pe drumurile județene prin reabilitarea a două poduri afectate de inundații” (a se vedea comunicatul nr. 93/VIII/3 din data de 07 februarie 2013).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul respectiv a fost &icirc;nregistrat pe rolul Curții de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n cursul anului 2013, pe timpul cercetării judecătorești, la dosar a fost depus un raport de expertiză criminalistică (grafică) extrajudiciară, &icirc;ntocmit de către inculpatul Nicola Gheorghe, lucrarea fiind efectuată la solicitarea notarului public Didea Ionel.</span> 
<br /> 
<br /> 
<span class="tab">Prin modul &icirc;n care a fost realizată lucrarea de specialitate și prin concluziile formulate la obiectivele stabilite, inculpatul Nicola Gheorghe a dat un ajutor direct și concret, at&acirc;t notarului public, care a autentificat contractul de v&acirc;nzare cumpărare, c&acirc;t și numiților Nicolescu Constantin și Dobre Grigore, inculpați &icirc;n dosarul Curții de Apel București. Acest raport ce a fost depus la dosarul cauzei pentru a &icirc;nlătura pe de o parte, concluziile raportului de constatare tehnico-științifică &icirc;ntocmit anterior și, pe de altă parte, pentru a &icirc;ngreuna sau zădărnici judecata &icirc;n cauza penală respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză penală, a fost depus și un raport de expertiză contabilă extrajudiciară, &icirc;ntocmit de către expertul contabil Scarlat Ioan, la solicitarea Consiliului Județean Argeș.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acestui raport, inculpatul Scarlat Ioan, &icirc;n calitate de expert contabil autorizat, a atestat &icirc;mprejurări necorespunzătoare adevărului ce se referă &icirc;n esență la calamitarea obiectivului „Pod pe DJ 703B amplasat peste r&acirc;ul Argeș, &icirc;n comuna Căteasca”, &icirc;n perioada aprilie-mai 2005 și iulie-august 2005 și la existența documentelor justificative, la nivelul Consiliului Județean Argeș și a celorlalte instituții publice implicate &icirc;n gestionarea efectelor calamităților.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest mod, precum și prin concluziile formulate cu privire la celelalte obiective ale raportului, inculpatul Scarlat Ioan, a dat cu intenție un ajutor concret inculpaților din dosarul aflat pe rolul Curții de Apel București, cu scopul de a &icirc;ngreuna sau zădărnici judecata &icirc;n cauza penală menționată anterior și, pe fond, a &icirc;mpiedica tragerea la răspundere penală a acestora, raportul respectiv fiind depus și &icirc;nregistrat la Consiliul Județean Argeș iar, apoi și la dosarul aflat pe rolul Curții de Apel București.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Pitești.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>BARNA DRAGOȘ – SEPTIMIU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Barna Dragoș Septimiu, &icirc;n calitate de administrator al unei societăți comerciale și membru &icirc;n comisia de evaluare oferte, cu ocazia derulării proiectului S.A.P.A.R.D. - ”Atelier pentru prelucrarea lemnului &icirc;n Feldioara&quot;, a &icirc;ntocmit documente care cuprindeau date necorespunzătoare adevărului sau inexacte (cereri oferte pentru achiziția de echipamente și răspuns,corespondență societăți “ofertante”, contracte, ordine de plată, facturi) privitoare la derularea unor proceduri de achiziții utilaje de prelucrare a lemnului și autovehicule.</span> 
<br /> 
<br /> 
<span class="tab">Aceste documente, au fost prezentate de inculpatul Barna Dragoș Septimiu Agenției pentru Finanțarea Investițiilor Rurale (A.F.I.R., fostă A.P.D.R.P.) fiind avute &icirc;n vedere la analizarea cererilor de plată pentru a justifica rambursarea unor cheltuieli pretins a fi efectuate. Astfel, inculpatul a obținut pe nedrept fonduri nerambursabile din bugetul Uniunii Europene &icirc;n suma totală de 502.207, 81 lei.</span> 
<br /> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale din cadrul Ministerului Agriculturii și Dezvoltării Rurale s-a constituit parte civilă &icirc;n procesul penal cu suma de 747.986,01 lei, reprezent&acirc;nd valoarea integrală a finanțării nerambursabile decontată de autoritatea contractantă, la care se adaugă penalități și accesorii p&acirc;nă la data plății efective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor imobile și a acțiunilor deținute de inculpat la mai multe societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de detenție, pentru executarea unei pedepse privative de libertate, a inculpatului <b>GOGOANĂ IONEL</b>, administrator al S.C. Eurofond S.R.L., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate, a inculpatului <b>TOMA CĂTĂLIN MIHĂIȚĂ</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La datele de 25 și 27 iunie 2012, inculpatul Toma Cătălin Mihăiță, beneficiind de ajutorul inculpatului Gogoană Ionel, a depus mai multe acte la dosarul prin care a solicitat Agenției pentru Finanțarea Investițiilor Rurale (fostă A.P.D.R.P.) fonduri nerambursabile &icirc;n cadrul Măsurii 112 - „Instalarea tinerilor fermieri&quot;, deși știa că aceste documente conțin date false și inexacte, reușind - &icirc;n acest mod – să determine declararea ca eligibil proiectul său &icirc;n valoare de 40.000 euro (177.780 lei) și să &icirc;ncaseze, ca urmare a solicitării primei tranșe, suma de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Gogoană Ionel s-a ocupat personal de &icirc;ntocmirea tuturor declarațiilor și a pus &icirc;mpreună toate &icirc;nscrisurile necesar a fi atașate cererii de finanțare, inclusiv cele furnizate de client la solicitarea sa, apoi a cerut acestuia să semneze fiecare document &icirc;n parte și să depună &icirc;ntregul dosar la autoritatea competentă.</span> 
<br /> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale din cadrul Ministerului Agriculturii și Dezvoltării Rurale s-a constituit parte civilă &icirc;n procesul penal cu suma de 106.668 lei, reprezent&acirc;nd finanțarea accesată fără drept de inculpatul Toma Cătălin Mihăiță cu ajutorul coinculpatului Gogoană Ionel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor imobile și mobile ale inculpaților, p&acirc;nă la concurența sumei de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>ISTRATE ADRIANA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni) și</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioadele 24.08.2011- 09.11.2011 și 12.12.2012 – 25.01.2013, inculpata Istrate Adriana, &icirc;n calitate de președinte al unei asociații, a falsificat &icirc;n două r&acirc;nduri documentația necesară &icirc;n scopul &icirc;ncheierii unui contract de finanțare, obțin&acirc;nd pe nedrept suma totală de 17.685,72 euro, reprezent&acirc;nd fonduri europene destinate realizării proiectului „WELCOME TO GREEN CITY!&quot;.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, inculpata a cheltuit &icirc;n interes personal suma respectivă de bani.</span> 
<br /> 
<br /> 
<span class="tab">Prin faptele sale, inculpata a cauzat un prejudiciu total &icirc;n valoare de 17.685,72 euro, bani proveniți din bugetul Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția Națională pentru Programe Comunitare din Domeniul Educației și Formării Profesionale din cadrul Ministerului Educației Naționale, s-a constituit parte civilă &icirc;n procesul penal cu suma de 17.685,72 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂLMĂCEL ELENA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 30 aprilie 2010, inculpata Tălmăcel Elena, &icirc;n numele unei firme administrată de o rudă a sa, a completat, semnat și depus mai multe documente false la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Neamț, &icirc;n vederea acordării sprijinului financiar pe anul 2010, &icirc;n cadrul schemei de plată unică pe suprafață, pentru un teren de 50 ha.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri ale inculpatei, firma respectivă a &icirc;ncasat nelegal, pentru campania din anul 2010, suma totală de 6.550 euro, din care suma de 4.018 euro finanțată din Fondul European de Garantare Agricolă ( F.E.G.A.) și 2.532 euro, finanțată din bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă cu suma de 174.197,09 lei, la care se adaugă dob&acirc;nzile prevăzute de legislația &icirc;n vigoare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui teren ce aparține inculpatei Tălmăcel Elena.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Neamț, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7507">comunicate-hotărâri de condamnare din
                                26 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6000744305300942079:4766993085795340581" autocomplete="off" />
</form></body>
</html>
