<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>8 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 10/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare detenție, pentru executarea unei pedepse privative de libertate</b>, a inculpatei <b>MIHALCEA FLORICA</b>, la data faptelor președinte al Judecătoriei Răcari, județul D&acirc;mbovița, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, (2 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată, (4 acte materiale),</span> 
<br /> 
<span class="tab">- uz de fals &icirc;n formă continuată, (4 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpatului <b>TĂNASE COJOCARU ION</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2009, inculpata Mihalcea Florica, &icirc;n calitate de magistrat - judecător la Judecătoria Răcari, jud. D&acirc;mbovița și președinte al respectivei instanțe, prin &icirc;ncălcarea atribuțiilor de serviciu și ignorarea normelor imperative de procedură civilă, beneficiind de concursul nemijlocit al inculpatului Tănase Cojocaru Ion, a soluționat o cauză care a format obiectul unui dosarului civil, pe baza unor &icirc;nscrisuri necorespunzătoare adevărului, &icirc;n absența părților implicate și a tuturor probelor necesare adoptării unei soluții juste.</span> 
<br /> 
<span class="tab">Concret, la data de 28 octombrie 2009, pe rolul Judecătoriei Răcari, județul D&acirc;mbovița a fost &icirc;nregistrat un dosarul civil, av&acirc;nd ca obiect „hotăr&acirc;re ce ține loc de act autentic”.</span> 
<br /> 
<span class="tab">Acțiunea a fost formulată &icirc;n numele unei persoane, cumpărător de drept (rudă a inculpatului Tănase Cojocaru Ion), solicit&acirc;ndu-se ca, printr-o sentință, să se constate că &icirc;ntre acesta și o altă persoană, v&acirc;nzător, a intervenit un contract de v&acirc;nzare-cumpărare cu privire la o suprafață de teren de 3.200 mp, evaluată la suma de 3.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n susținerea acțiunii au fost depuse la instanță printre alte documente și un &icirc;nscris denumit „partaj voluntar”, &icirc;ntocmit &icirc;n fals la data 20 iulie 2009, de către inculpatul Tănase Cojocaru Ion. &Icirc;ntocmind acest document, inculpatul a creat impresia că suprafața de teren menționată mai sus aparținea numai v&acirc;nzătorului, &icirc;n condițiile &icirc;n care acesta mai avea un frate moștenitor de drept al terenului, care a aflat ulterior despre această tranzacție.</span> 
<br /> 
<span class="tab">La data de 17 noiembrie 2009, acțion&acirc;nd &icirc;n condițiile arătate mai sus, inculpata Mihalcea Florica a pronunțat o sentință civilă prin care s-a constatat v&acirc;nzarea-cumpărarea bunului in litigiu, acest document țin&acirc;nd loc de titlu de proprietate.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n luna ianuarie 2010, suprafața respectivă de teren a fost v&acirc;ndută unei firme de către inculpatul Tănase Cojocaru Ion, printr-un intermediar, cu suma de 60.587 lei (echivalentul a 14.670 euro).</span> 
<br /> 
<span class="tab">Astfel, prin acțiunile lor, cei doi inculpați au creat o pagubă &icirc;n dauna persoanelor &icirc;ndreptățite să beneficieze de terenul respectiv și, totodată, un folos necuvenit &icirc;n beneficiul inculpatului Tănase Cojocaru Ion, beneficiarul de fapt al terenului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile deținute de cei doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Ploiești, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">MIHALCEA FLORICA a mai fost trimisă &icirc;n judecată pentru fapte similare (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=2959">comunicat nr. 67/VIII/3 din data de 14 februarie 2012</a>), iar față de aceasta a fost pronunțată o hotăr&acirc;re de condamnare definitivă comunicate-hotăr&acirc;ri de condamnare din 17 aprilie 2015.</span> 
<br /> 
<br /> 
<span class="tab">Cu referire la prezentul dosar, facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5746537053210575747:-6780077109834395084" autocomplete="off" />
</form></body>
</html>
