<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>23 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2032/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA RADU VIOREL</b>, reprezentant al SC Belle Fruct SRL şi SC Best New Mill SRL, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene,&icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- evaziune fiscală, </span> 
<br /> 
<br /> 
<span class="tab"><b>C&Icirc;RJA JEAN</b>, reprezentant al SC Prestrobotrans SRL și SC Jean Trans Company SRL <b>și POP VALER</b>, reprezentant al SC Merișor Vest SRL, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>FAUR SIMON PETRU</b>, administrator la SC Vicarforest SRL, cu privire la săv&acirc;rșirea infracțiunii de complicitate la folosirea sau prezentarea cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>TOADER MARIAN</b>, primar al comunei Zăbrani, județul Arad la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"> <b>SC BELLE FRUCT SRL</b>, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC JEAN TRANS COMPANY SRL, SC PRESTROBOTRANS SRL, SC MERIȘOR VEST SRL, SC VICARFOREST SRL şi SC BEST NEW MILL SRL</b>, cu privire la săv&acirc;rșirea infracțiunii de complicitate la folosirea sau prezentarea cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 - 2014, inculpații Popa Radu Viorel și Toader Marian au constituit un grup infracțional, la care au aderat ulterior şi inculpaţii C&icirc;rja Jean şi Pop Valer, &icirc;n vederea obținerii pe nedrept de fonduri europene.</span> 
<br /> 
<span class="tab">Valoarea totală a sumelor de bani &icirc;ncasate, pe nedrept, de firma administrată de inculpatul Popa Radu Viorel &icirc;n cadrul celor două campanii de reconversie viticolă este de 13.666.917 lei (circa 3 milioane euro) reprezent&acirc;nd valoarea sprijinului financiar nerambursabil pentru două campanii agricole.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada respectivă, cu prilejul campaniilor din anii 2010-2011 și 2011-2012, inculpatul Popa Radu Viorel a depus la Agenția de Plăți și Intervenție pentru Agricultură Arad un număr de patru cereri prin care a solicitat sprijin financiar &icirc;n domeniul plantațiilor viticole, pentru două terenuri cu suprafețe de 56 ha respectiv 175,86 ha.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n vederea acordării sprijinului financiar, au fost depuse la Agenția de Plăți și Intervenție pentru Agricultură Arad mai multe documente cu conținut nereal, &icirc;ntocmite cu complicitatea inculpaților C&icirc;rja Jean, Pop Valer şi Faur Simon Petru, administratori ai societăților comerciale „prestatoare de servicii” sau de inculpatul Popa Radu Viorel, pentru a justifica, &icirc;n fața reprezentanților instituției respective, cheltuirea unor sume de bani.</span> 
<br /> 
<span class="tab">Un aport deosebit &icirc;n comiterea acestor activități infracționale l-a avut primarul localității Zăbrani, inculpatul Toader Marian care a fost inițiatorul punerii la dispoziția firmei administrate de inculpatul Popa Radu Viorel, &icirc;n mod gratuit (deși se solicitase arendarea, ceea ce presupunea plata unei redevențe către primăria Zăbrani) a suprafețelor de teren necesare &icirc;nființării plantației viticole.</span> 
<br /> 
<span class="tab">Ulterior, prin &icirc;ncheierea unor convenții succesive, suprafața de aproximativ 56 ha pe care a fost &icirc;nființată plantația viticolă (&icirc;n campania 2010-2011), a ajuns &icirc;n exploatarea unei societăți comerciale controlată &icirc;n mod indirect de primarul Toader Marian.</span> 
<br /> 
<span class="tab">Prin aceste activități, bugetul Primăriei Zăbrani a fost prejudiciat cu suma de aproximativ 110.250 euro, reprezent&acirc;nd redevența care ar fi fost &icirc;ncasată de instituția publică &icirc;n ipoteza concesionării/arendării suprafețelor de teren supuse procesului de reconversie viticolă, corelativ cu obținerea unor foloase necuvenite pentru primar (obținerea unei plantații viticole &icirc;n mod gratuit, obținerea beneficiilor rezultate din valorificarea produselor viticole).</span> 
<br /> 
<span class="tab">O parte din foloasele obţinute (1.911.580 lei) de inculpaţii Popa Radu Viorel, C&icirc;rja Jean şi Pop Valer, ca urmarea a obţinerii pe nedrept a fondurilor nerambursabile, au fost ulterior supuse unor proceduri de ”albire” sau ”spălare”, pentru a crea aparența de legalitate, de onestitate a mijloacelor bănești obținute &icirc;n modalitatea arătată mai sus.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n cursul anului 2013, inculpatul Popa Radu Viorel a dedus, solicitat și obținut rambursarea taxei pe valoare adăugată (TVA), &icirc;n sumă de 141.076,84 lei, aferentă unor operațiuni comerciale, stabilite ca fiind nereale, finanțate cu fonduri nerambursabile, provenind din bugetele UE (operațiuni comerciale scutite de TVA). </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor mobile şi imobile ce aparţin inculpaţilor Toader Marian, C&icirc;rja Jean, Pop Valer, Popa Radu Viorel, SC Jean Trans Company SRL.</span> 
<br /> 
<span class="tab">De asemenea, a mai fost dispusă indisponibilizarea sumelor de bani (&icirc;n lei și valută) din conturile bancare ale inculpatelor SC Jean Trans Company SRL, SC Prestrobotrans SRL și SC Merișor Vest SRL.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare <b>Tribunalului Arad, cu propunere de a se menţine măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Antifraudă Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7727206202371026211:3653610135090428921" autocomplete="off" />
</form></body>
</html>
