<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 iulie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 587/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>BARDAȘ MIHAI-HOREA</b>, consilier local, membru al Consiliului Director al Asociației Fotbal Club Unirea 1924, &icirc;n sarcina căruia s-a reținut infracțiunea de &icirc;nșelăciune;</span> 
<br /> 
<span class="tab"><b>LUPU IOAN-NICOLAE</b>, director executiv la SC Fotbal Unirea 2006 SA, &icirc;n sarcina căruia s-au reținut infracțiunile de &icirc;nșelăciune și fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (70 de acte materiale);</span> 
<br /> 
<span class="tab"><b>FENEȘAN OLIVIU</b>, consilier județean, membru al Consiliului Director al Asociației Fotbal Club Unirea 1924, &icirc;n sarcina căruia s-a reținut infracțiunea de &icirc;nșelăciune;</span> 
<br /> 
<span class="tab"><b>SARMEȘ MARIAN-IONEL</b>, membru al Consiliului Director al Asociației Fotbal Club Unirea 1924, &icirc;n sarcina căruia s-a reținut infracțiunea de &icirc;nșelăciune;</span> 
<br /> 
<span class="tab"><b>PAUL VOICU</b>, viceprimar al mun. Alba-Iulia, &icirc;n sarcina căruia s-a reținut complicitate la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2005-2010, inculpații Lupu Nicolae, &icirc;n calitate de director executiv la SC Fotbal Unirea 2006 SA, consilierul județean Feneșan Oliviu, consilierul local Bărdaș Mihai-Horea și Sarmeș Marian-Ionel, ultimii trei fiind și membri ai Consiliului Director al Asociației Fotbal Club Unirea 1924, i-au indus și menținut &icirc;n eroare pe membrii Consiliului Județean Alba și Consiliului Local al municipiului Alba-Iulia, prin folosirea unor mijloace frauduloase cu ocazia derulării unor contracte de finanțare &icirc;ncheiate cu cele două instituții publice, cauz&acirc;nd un prejudiciu &icirc;n sumă de 11.730.000 lei (8.070.00 lei, &icirc;n bugetul Consiliului Local și 3.660.000 lei, &icirc;n bugetul Consiliului Județean Alba). Cei patru au beneficiat de sprijinul inculpatului Paul Voicu, viceprimar și consilier local al municipiului Alba-Iulia.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n cursul anului 2005, au fost &icirc;ncheiate două contracte prin care Consiliul Local al municipiului Alba-Iulia și Consiliul Județean Alba se angajau să finanțeze Asociația „Fotbal Club Unirea 1924” Alba-Iulia pentru valorificarea aptitudinilor jucătorilor de fotbal juniori. Deoarece, &icirc;n realitate, asociația sportivă nu deținea un centru de copii și juniori și nici echipe de fotbal, iar instituțiile publice nu aveau dreptul legal de a finanța activitatea societăților comerciale, inculpații Sarmeș Marian-Ionel, Feneșan Oliviu, Bardaș Mihai-Horia și Lupu Nicolae, cu ajutorul inculpatului Paul Voicu, au creat un mecanism prin care banii rezultați din finanțările instituțiilor publice pentru Asociația „Fotbal Club Unirea 1924” Alba-Iulia erau transferați către societatea comercială SC Fotbal Club Unirea 2006 SA Alba-Iulia. De fapt, banii respectivi erau destinați susținerii cheltuielilor ocazionate de echipele de fotbal deținute de societatea comercială, inclusiv pentru pata salariilor precum și a contribuțiilor aferente salariilor. Practic, ponderea sumelor transferate &icirc;n mod direct (sub formă de prestări servicii, finanțări și/sau &icirc;mprumuturi) din patrimoniul asociației &icirc;n patrimoniul societății comerciale cu capital privat &icirc;n perioada de referință a fost cuprins &icirc;ntre 59,28% și 98,44% din veniturile SC Fotbal Club Unirea 2006 SA.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, pentru a justifica transferul banilor din cadrul asociației &icirc;n patrimoniul societății comerciale inculpatul Lupu Nicolae a emis, &icirc;n mod fictiv, un număr de 70 facturi fiscale prin care atesta, &icirc;n mod nereal, că sumele transferate reprezintă contravaloarea prestațiilor societății comerciale către asociația sportivă.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Județean Alba a precizat formulează pretenții civile &icirc;n cuantumul stabilit de către organele judiciare (3.660.000 lei).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a dispus indisponibilizarea prin instituirea sechestrului asigurător asupra bunurilor apațin&acirc;nd celor cinci inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Alba.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6397970191023761607:6468579498349667988" autocomplete="off" />
</form></body>
</html>
