<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 septembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 647/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Ca răspuns la solicitări ale reprezentaților mass-media, formulate &icirc;n baza Legii nr.544/2001, Biroul de informare și relații publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au &icirc;nceput urmărirea penală față de <b>DRAGNEA NICOLAE LIVIU</b>, secretar general al unui partid politic, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire a influenței sau autorității de către o persoană care deține o funcție de conducere &icirc;ntr-un partid, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<span class="tab">- instigare la violarea prin orice mijloace a secretului votului de către membrii biroului electoral al secției de votare ori de către alte persoane,</span> 
<br /> 
<span class="tab">- instigare la promisiunea, oferirea sau darea de bani ori alte foloase &icirc;n scopul de a determina alegătorul să voteze &icirc;n cadrul referendumului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rezoluția de &icirc;ncepere a urmăririi penale, procurorii au reținut că există indicii temeinice că, &icirc;n calitate de secretar general al unui partid politic, &icirc;nvinuitul Dragnea Nicolae Liviu și-a folosit influența și autoritatea funcției &icirc;n vederea obținerii unui folos nepatrimonial pentru partid, respectiv a unei prezențe de minimum 60% la votul de la referendumul din 29.07.2012, care să garanteze validarea acestuia. Astfel, acesta a inițiat o asociere formată din numeroase persoane (președinți și membri ai secțiilor de votare coordonați de responsabili locali și județeni, președinți de organizații județene și locale, precum și primari ai partidului), iar scopul asocierii era săv&acirc;rșirea de infracțiuni prevăzute de Legea nr. 3/2000 privind organizarea și desfășurarea referendumului.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, a fost utilizat un sistem informatic complex ce permitea unui număr restr&acirc;ns de persoane să obțină, &icirc;n timp real, informații despre numărul de votanți și modul cum s-a votat &icirc;n secțiile de votare. Astfel, oră de oră, coordonatorii partidului aveau reprezentarea prezenței la urne, identific&acirc;nd secțiile de vot cu prezență slabă.</span> 
<br /> 
<span class="tab">Sistemul informatic a asigurat comunicarea de date, mesaje, ordine și recomandări cu conținut ilicit, destinate coordonatorilor și/sau membrilor secțiilor de votare și altor persoane, &icirc;n vederea măririi artificiale a numărului de votanți.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;nvinuitul Dragnea Nicolae Liviu a constituit un sistem național de influență pentru a determina autoritățile publice centrale, județene și locale aflate sub controlul politic al formațiunii politice, de a se implica &icirc;n:</span> 
<br /> 
<span class="tab">- exercitarea de presiuni asupra președinților birourilor electorale ale secțiilor de votare și asupra membrilor acestora pentru a falsifica semnăturile alegătorilor pe listele de vot și a introduce &icirc;n urne un număr suplimentar de buletine dec&acirc;t cele votate de alegători;</span> 
<br /> 
<span class="tab">- folosirea unei urne mobile &icirc;n condiții contrare legii (fără a exista cereri &icirc;n acest sens depuse &icirc;n termen și aprobate corespunzător);</span> 
<br /> 
<span class="tab">- obținerea pe căi ilicite de informații, &icirc;n fiecare oră, despre numărul de persoane care și-au exercitat dreptul de vot și despre modul &icirc;n care s-a votat &icirc;n unele secții de votare;</span> 
<br /> 
<span class="tab">- practicarea votului multiplu;</span> 
<br /> 
<span class="tab">- denaturarea pe listele suplimentare a ultimei cifre a CNP al unor persoane a căror semnătură a fost falsificată pe listă, pentru a nu permite programelor de calculator specializate să identifice votul multiplu;</span> 
<br /> 
<span class="tab">- practicarea „turismului electoral” – adică a deplasării organizate de importante mase de persoane, cu ajutorul autobuzelor, microbuzelor etc., pentru a vota multiplu, at&acirc;t &icirc;n secția de votare la care au fost arondați, c&acirc;t și la alte secții de votare din țară;</span> 
<br /> 
<span class="tab">- falsificarea de semnături &icirc;n numele unor persoane decedate, ce au rămas &icirc;nscrise pe listele electorale;</span> 
<br /> 
<span class="tab">- falsificarea de semnături ale multor alegători, plecați din țară &icirc;n momentul referendumului;</span> 
<br /> 
<span class="tab">- votul exercitat de minori, interziși judecătorești și persoane cărora le-a fost interzis dreptul la vot printr-o hotăr&acirc;re judecătorească penală;</span> 
<br /> 
<span class="tab">- neaplicarea autocolantelor cu mențiunea „VOTAT” pe cărțile / buletinele de identitate ale votanților.</span> 
<br /> 
<br /> 
<span class="tab">La data de 6 septembrie 2012, &icirc;nvinuitului Dragnea Nicolae Liviu i s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5892861228374225070:4383757659074918091" autocomplete="off" />
</form></body>
</html>
