<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>20 iulie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 177/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- gen. mr. (r) <b>TRANDAFIR PETRE</b> <i>(&icirc;n stare de arest preventiv)</i>, fost inspector şef al Inspectoratului pentru Situaţii de Urgenţă (I.S.U.) „Dobrogea”, col. (r) <b>COMAN NECULAI</b>, fost prim-adjunct al inspectorului şef al I.S.U. „Dobrogea” Judeţul Constanţa, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tabtab">- instigare la fals intelectual, instigare la uz de fals, abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, toate &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab">- <b>col. COSTACHE VIOREL</b>, inspector şef al I.S.U. „Dobrogea” Judeţul Constanţa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tabtab"> - instigare la fals intelectual, instigare la uz de fals, instigare la abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, toate &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab">- col. <b>NICULAE ANDREI GABRIEL</b>, din cadrul I.S.U. „Dobrogea” Judeţul Constanţa, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, fals intelectual, complicitate la fals intelectual şi complicitate la uz de fals, </span> 
<br /> 
<br /> 
<span class="tab">- mr. <b>ALEXANDRESCU GABRIEL</b>, din cadrul I.S.U. „Dobrogea” Judeţul Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- fals intelectual,&icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab"> - uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- complicitate la fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- două infracţiuni de uz de fals, ambele &icirc;n forma complicităţii şi &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab">- lt. <b>col. DATCU COSTEL</b>, cpt. <b>BUGNAR MARIUS SORIN</b>, lt. col. <b>CREŢU SORIN MARIUS</b>, mr. <b>DEOŞLEA LIVIU</b>, cpt. <b>NICULAE FLORIN</b>, lt. <b>BUGNAR ADRIAN MIHAI</b>, col. (r) <b>ALECU VIOREL</b>, col. (r) <b>GAICU DĂNUŢ MIHAIL</b>, mr. <b>DUMITRESCU LAURENŢIU-GEORGE</b>, cpt. <b>CIOROIU NICUŞOR-CIPRIAN</b>, lt. <b>Ţ&Icirc;NCĂ DUMITRU</b>, plt. adj. <b>TĂNASE MIHAI</b>, toţi din cadrul I.S.U. „Dobrogea” Judeţul Constanţa, &icirc;n sarcina cărora s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni; </span> 
<br /> 
<span class="tabtab">- fals intelectual, uz de fals, abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tabtab">- contraamiral (r) <b>RUSMĂNICĂ MIRCEA</b>, fost Comandant al Flotei Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab">- instigare la fals intelectual;</span> 
<br /> 
<span class="tabtab">- instigare la uz de fals;</span> 
<br /> 
<span class="tabtab">- instigare la abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab">- col. (r) <b>ROMANESCU EUGEN</b>, fost ofiţer &icirc;n cadrul Statului Major al Forţelor Terestre Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tabtab">- instigare la fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- instigare la uz de fals, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tabtab">- instigare la abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2007, la nivelul I.S.U. Dobrogea, judeţul Constanţa, s-a organizat concursul pentru ocuparea unui număr de peste 400 de posturi de subofiţer.</span> 
<br /> 
<span class="tab">&Icirc;n zilele premergătoare susţinerii probei scrise (desfăşurat la data de 15 august 2007), inculpatul Trandafir Petre, inspectorul şef al I.S.U. Dobrogea, &icirc;mpreună cu subordonaţii săi, inculpaţii Coman Neculai (preşedintele comisie de examinare), Niculae Andrei Gabriel, Alexandrescu Gabriel şi Costache Viorel, au constituit o asociere infracţională care a avut drept scop „susţinerea” unui număr de 205 candidaţi, ale căror foi de concurs au fost &icirc;ntocmite &icirc;n fals de către membrii comisiei de corectare a lucrărilor, activitate infracţională &icirc;n urma căreia un număr de 192 candidaţi au fost declaraţi admişi &icirc;n mod ilegal.</span> 
<br /> 
<span class="tab">La acest grup infracţional au aderat ulterior şi inculpaţii: Datcu Costel, Bugnar Marius Sorin, Bugnar Adrian Mihai, Niculae Florin, Creţu Sorin Marius, Deoşlea Liviu, Alecu Viorel, Gaicu Dănuţ Mihail, Dumitrescu Laurenţiu George, Cioroiu Nicuşor Cirpian, Ţ&icirc;ncă Dumitru şi Tănase Mihai, care, &icirc;n calitate de membri ai comisiei de corectare a lucrărilor scrise, au fost de acord să falsifice cele 205 lucrări. Falsificarea lucrărilor a constat &icirc;n &icirc;ntocmirea &icirc;n numele candidaţilor favorizaţi, de către membrii comisiei, a foilor de concurs ce au fost notate cu note foarte mari (171 de note de 10).</span> 
<br /> 
<span class="tab">De asemenea, inculpaţii contraamiral ( r) Rusmănică Mircea, fost comandant al Flotei Militare Constanţa şi colonel ( r) Romanescu Eugen, fost ofiţer din cadrul Statului Major al Forţelor Terestre Bucureşti, prin intermediul inculpatului Trandafir Petre, au exercitat influenţe şi presiuni asupra membrilor comisiei de corectare &icirc;n vederea susţinerii a şase candidaţi, cu consecinţa declarării ca admişi a candidaţilor respectivi. </span> 
<br /> 
<span class="tab">&Icirc;n cauză au fost identificate un număr de 44 părţi vătămate, din care 37 s-au constituit părţi civile cu suma totală de 1.276.500 RON. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus aplicarea sechestrului asigurător.</span> 
<br /> 
<span class="tab">Deşi părţile vătămate şi civile au obţinut la acel examen nota minimă de admitere (peste 7), aceştia au fost declaraţi respinşi deoarece posturile lor au fost ocupate de candidaţii favorizaţi de inculpaţi.</span> 
<br /> 
<span class="tab">Faţă de cei 205 candidaţi admişi prin fals şi faţă de alte persoane s-a dispus disjungerea cauzei şi continuarea cercetărilor &icirc;ntr-o cauză separată. Cei 192 candidaţi declaraţi admişi prin fals au calitatea de cadre militare active (subofiţeri) la I.S.U. Dobrogea, procurorii solicit&acirc;nd instanţei de judecată anularea documentelor de &icirc;ncadrare.</span> 
<br /> 
<span class="tab">Pe parcursul cercetărilor, &icirc;n acest dosar au fost arestate 10 persoane (inculpaţii Trandafir Petre, Coman Neculai, Nicula Andrei Gabriel, Alexandrescu Gabriel, Datcu Costel, Bugnar Marius Sorin, Creţu Sorin Marius, Deoşlea Liviu,Niculae Florin, Bugnar Adrian Mihai), &icirc;n prezent inculpatul Trandadfir Petre fiind trimis &icirc;n judecată &icirc;n stare de arest preventiv.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<span class="tab"> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4630">comunicate-hotărâri de condamnare din
                                24 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4735211015457261740:-475817871538032257" autocomplete="off" />
</form></body>
</html>
