<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>16 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 644/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție a transmis procurorului general al P.I.C.C.J referatul cauzei, &icirc;n vederea sesizării Senatului, pentru formularea cererii de efectuare a urmăririi penale față de <b>CORLĂȚEAN TITUS</b>, senator &icirc;n Parlamentul Rom&acirc;niei, la data faptelor ministru al Afacerilor Externe, &icirc;n legătură cu săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, cu obținere de foloase necuvenite pentru altul,</span> 
<br /> 
<span class="tab">- &icirc;mpiedicarea exercitării drepturilor electorale.</span> 
<br /> 
<br /> 
<span class="tab">Solicitarea Direcției Naționale Anticorupție referitoare la efectuarea urmăririi penale față de Corlățean Titus, senator, la data faptelor dețin&acirc;nd și o funcție ministerială, are &icirc;n vedere &icirc;mprejurarea că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul organizării alegerilor prezidențiale din anul 2014, &icirc;n calitate de ministru al afacerilor externe, Corlățean Titus, prin &icirc;ncălcarea procedurilor legale și prin acte de dispoziție, a organizat discreționar secțiile de votare din străinătate, obțin&acirc;nd astfel un folos necuvenit pentru candidatul propus și susținut de partidul din care făcea și el parte.</span> 
<br /> 
<br /> 
<span class="tab">Folosul necuvenit pentru altul a constat &icirc;n limitarea numărului de cetățeni rom&acirc;ni care și-au putut exercita dreptul de vot &icirc;n străinătate.</span> 
<br /> 
<br /> 
<span class="tab">Prin urmare, limitarea accesului la secțiile de votare &icirc;n străinătate a avut drept consecință creșterea procentajului total de voturi favorabile obținute de același candidat, &icirc;n condițiile &icirc;n care comportamentul electoral al cetățenilor rom&acirc;ni din străinătate, &icirc;n mare parte, era defavorabil candidatului respectiv.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, dreptul de vot cetățenilor rom&acirc;ni care locuiesc &icirc;n străinătate a fost vătămat. Vătămarea s-a realizat at&acirc;t prin &icirc;mpiedicarea exercitării acestui drept, c&acirc;t și prin &icirc;ngreunarea foarte serioasă a exercitării acestui drept, care a determinat pe mulți dintre titularii dreptului la vot să renunțe la exercitarea acestuia.</span> 
<br /> 
<br /> 
<span class="tab">Prin aceeași conduită, ministrul de externe a cauzat și o vătămare a intereselor legitime ale Ministerului Afacerilor Externe, interese care constau &icirc;n buna funcționare a misiunilor diplomatice și a oficiilor consulare ale Rom&acirc;niei &icirc;n străinătate și &icirc;n &icirc;ndeplinirea de către acestea, &icirc;n condiții optime, a atribuțiilor legale privind apărarea, &icirc;n străinătate, a drepturilor cetățenilor rom&acirc;ni.</span> 
<br /> 
<br /> 
<span class="tab">Sintetic, această &icirc;ndeplinire defectuoasă a atribuțiile de serviciu s-a concretizat &icirc;ndeosebi &icirc;n:</span> 
<br /> 
<span class="tab">- nesocotirea unora dintre propunerile misiunilor diplomatice de organizare a unor secții de votare &icirc;n localități &icirc;n care s-ar fi putut asigura exercitarea dreptului la vot de către un număr superior de persoane</span> 
<br /> 
<span class="tab">- organizarea, fără vreo documentare ori justificare, de secții de votare &icirc;n localități care nu au fost propuse de către misiunile diplomatice și oficiile consulare ale Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcției Naționale Anticorupție, precum și un număr de 19 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Senatului pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2600242513201240475:4568878774851277996" autocomplete="off" />
</form></body>
</html>
