<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>19 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 304/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea informaţiilor din comunicatul nr.296 din 19 martie 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele: </span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Secţia de combatere a infracțiunilor conexe infracțiunilor de corupţie au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea inculpatului</span> 
<br /> 
<span class="tab"><b>NICUŞOR DANIEL CONSTANTINESCU</b>, preşedintele Consiliului Judeţean Constanţa, &icirc;n sarcina căruia s-au reţinut:</span> 
<br /> 
<span class="tab">- 3 infracțiuni de abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab">- 21 de infracțiuni de abuz &icirc;n serviciu contra intereselor persoanelor;</span> 
<br /> 
<span class="tab">Din ordonanța de reţinere &icirc;ntocmită de procurori a rezultat că există date şi indicii temeinice potrivit cărora : </span> 
<br /> 
<span class="tab">1. &Icirc;n perioada 2011 – 2013, Nicuşor Daniel Constantinescu, preşedintele Consiliului Judeţean Constanţa a refuzat &icirc;n mod repetat să pună la dispoziţia auditorilor Curţii de Conturi documentele şi informaţiile solicitate, &icirc;mpiedic&acirc;nd astfel efectuarea a 3 controale incluse &icirc;n programul de activitate al acestei instituții.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, a fost tulburată grav activitatea Curţii de Conturi, care s-a aflat &icirc;n imposibilitatea de a-şi &icirc;ndeplini principala atribuţie, respectiv verificarea modului &icirc;n care au fost utilizate resursele financiare publice.</span> 
<br /> 
<span class="tab">Totodată, a fost creat un folos necuvenit Regiei Autonome Judeţene de Drumuri şi Poduri (RAJDP) Constanţa, const&acirc;nd &icirc;n faptul că activitatea sa a fost sustrasă verificării, &icirc;n condiţiile &icirc;n care fondurile de care a beneficiat RAJDP Constanţa din resursele publice &icirc;n perioada supusă controlului au fost de peste 200 de milioane lei. Mai mult, există date că din aceste sume au fost efectuate plăţi nelegale, aspecte care impuneau lămuriri prin efectuarea controlului și care fac obiectul unui alt dosar penal aflat pe rolul DNA.</span> 
<br /> 
<span class="tab">Sesizarea a fost &icirc;nregistrată la data de 1 noiembrie 2012, ca urmare a unei pl&acirc;ngeri penale formulate de Curtea de Conturi.</span> 
<br /> 
<span class="tab">Concret, acesta a &icirc;mpiedicat, &icirc;n mod repetat, efectuarea controlului programat &icirc;n cursul anului 2011, condiţion&acirc;nd prezentarea documentelor de comunicarea unei dovezi că respectiva acțiune de control figura &icirc;n programul de activitate al Curţii de Conturi. Potrivit dispoziţiilor art. 5 din Legea nr. 94/1992 Curtea de Conturi are acces ne&icirc;ngrădit la acte, documente, informaţii necesare desfăşurării activităţii sale, entităţile auditate fiind obligate să-i transmită actele, documentele, informaţiile solicitate la termenele stabilite şi să-i asigure accesul &icirc;n sedii. După ce informaţiile solicitate au fost transmise sub forma unui extras, Nicuşor Daniel Constantinescu a continuat să refuze efectuarea controlului, invoc&acirc;nd faptul că nu i-a fost transmisă o copie a &icirc;ntregului program.</span> 
<br /> 
<span class="tab">Controlul care urma să se desfăşoare &icirc;n cursul anului 2012 a fost &icirc;mpiedicat cu motivaţia că nu există acordul preşedintelui Consiliului Judeţean Constanţa, refuz menţinut cu prilejul solicitărilor repetate formulate de auditorii publici ai Curţii de Conturi.</span> 
<br /> 
<span class="tab">Controlul programat &icirc;n cursul anului 2013 nu s-a putut efectua datorită dispoziţiilor exprese ale preşedintelui Consiliului Judeţean Constanţa, prin rezoluţii aplicate pe referatele &icirc;ntocmite de RAJDP Constanţa, fără a invoca vreun argument care să justifice această poziţie.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n perioada 2007-2014, preşedintele Consiliului Judeţean Constanţa nu a respectat dispoziţiile legale care &icirc;l obligau să procedeze la emiterea, respectiv la prelungirea a 12 certificate de urbanism şi a autorizaţiilor de construire a unor centrale și generatoare eoliene, solicitate de două societăţi comerciale, prin aceste acțiuni produc&acirc;nd un prejudiciu de aproximativ 30.000.000 euro.</span> 
<br /> 
<span class="tab">Mai mult dec&acirc;t at&acirc;t, după ce instanţele judecătoreşti au dispus prin 9 hotăr&acirc;ri definitive pronunţate &icirc;n perioada 2008 – 2011 ca preşedintele Consiliului Judeţean Constanţa să procedeze la emiterea documentelor respective, acesta a refuzat punerea &icirc;n executare a hotăr&acirc;rilor prin care era obligat să-şi &icirc;ndeplinească atribuțiile de serviciu.</span> 
<br /> 
<span class="tab">Ulterior, printr-o altă hotăr&acirc;re judecătorească s-a dispus ca preşedintele Consiliului Judeţean Constanţa să plătească o amendă civilă pentru fiecare zi de &icirc;nt&acirc;rziere, &icirc;nsă Nicuşor Daniel Constantinescu a continuat să nu &icirc;şi execute obligaţiile impuse de către instanţa de judecată.</span> 
<br /> 
<span class="tab">Toate demersurile de a obţine executarea silită a obligațiilor președintelui CJ Constanța au rămas fără efect, inclusiv datorită refuzului organelor fiscale de a executa penalităţile, astfel &icirc;nc&acirc;t Nicuşor Daniel Constantinescu a lipsit practic de conţinut drepturile părţii vătămate, &icirc;n ciuda recunoaşterii acestora &icirc;n mod repetat pe cale judecătorească. </span> 
<br /> 
<span class="tab">Inculpatului i s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentat, la data de 20 martie 2014, la Tribunalul Bucureşti, &icirc;n vederea emiterii mandatului de arestare preventivă pe o durată de 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al SRI și Brigada Specială de Intervenţie a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Menţionăm că inculpatul Constantinescu Nicuşor Daniel face şi obiectul unui alt dosar penal, pentru infracţiuni similare (comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=4581"><u>nr. 11 din 15 ianuarie 2014</u></a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=4638"><u>nr. 113 din 10 februarie 2014</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penal este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2479974409001980849:-7941093595194805531" autocomplete="off" />
</form></body>
</html>
