<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>21 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 748/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată a următoarelor persoane, &icirc;n legătură cu săv&acirc;rșirea, &icirc;n perioada 2010 – 2012, a mai multor infracțiuni de corupție, asimilate și conexe infracțiunilor de corupție, privind administrarea fondurilor publice de către Ministerului Dezvoltării Regionale și Turismului și de către Ministerul Economiei, Comerțului și Mediului de Afaceri:</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>UDREA ELENA – GABRIELA</b>, ministru al Dezvoltării Regionale și Turismului, la data faptelor, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- luare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, </span> 
<br /> 
<span class="tab">- tentativă la folosirea de documente ori declarații false, inexacte sau incomplete pentru obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>BREAZU LIBERIU TUDOR</b>, &icirc;n sarcina căruia s-au reținut infracțiunea de complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>OBREJA RUDEL</b>, reprezentant al S.C. Europlus Computers S.R.L și președintele Federației Rom&acirc;ne de Box, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, </span> 
<br /> 
<span class="tab">- evaziune fiscală(2 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare de bani, </span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NASTASIA GHEORGHE</b>, secretar general al Ministerului Dezvoltării Regionale și Turismului, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUNGU ȘTEFAN</b>, consilier personal al ministrului al Dezvoltării Regionale și Turismului Udrea Elena, la data faptelor, fost administrator al SC Last Time Studio SRL, &icirc;n sarcina căruia s-au reținut trei infracțiuni de complicitate la dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TOPOLICEANU ANA MARIA</b>, director al Companiei Naționale de Investiții, la data faptei, &icirc;n sarcina căreia s-a reținut infracțiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>BOTOROAGĂ DRAGOȘ MARIUS</b>, administrator al S.C. Consmin S.A., la data faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>ARITON ION</b>, ministru al Economiei Comerțului și Mediului de Afaceri, la data faptelor, &icirc;n prezent senator &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- participație improprie la abuz &icirc;n serviciu, </span> 
<br /> 
<span class="tab">- folosire a influenței &icirc;n scopul obținerii de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Udrea Elena Gabriela, care &icirc;ndeplinea &icirc;n acea perioadă funcția de ministru al Dezvoltării Regionale și Turismului, a coordonat un sistem prin care persoanele cele mai apropiate acesteia (inculpații Lungu Ștefan – consilier personal al ministrului, Topoliceanu Ana Maria – director CNI, Nastasia Gheorghe – secretar general al ministerului și Breazu Tudor Liberiu – asistent personal) au primit, cu știința inculpatei, sume de bani de la reprezentanții unor societăți comerciale, pentru a le garanta plata la timp a lucrărilor finanțate de minister. Sumele obținute au intrat fie nemijlocit &icirc;n patrimoniul inculpatei Udrea Elena Gabriela (&icirc;n numerar ori prin plata unor bunuri și servicii), fie &icirc;n patrimoniul unor persoane indicate de aceasta (Organizația București a unui partid și inculpatul Obreja Rudel).</span> 
<br /> 
<span class="tab">De asemenea, inculpata Udrea Elena Gabriela și-a exercitat atribuțiile &icirc;n mod nelegal și a determinat alți funcționari din cadrul ministerului să &icirc;și &icirc;ncalce atribuțiile, cu prilejul achiziției de servicii de publicitate la o gală de box profesionist, prejudiciind bugetul ministerului și cre&acirc;nd un folos necuvenit pentru inculpatul Obreja Rudel.</span> 
<br /> 
<span class="tab">Inculpatul Ariton Ion, &icirc;n calitate de ministru al Economiei, Comerțului și Mediului de Afaceri, s-a alăturat demersului prin care se urmărea crearea unui folos necuvenit inculpatului Obreja Rudel cu prilejul organizării galei de box menționate și a determinat reprezentanții mai multor companii din subordinea ministerului să realizeze sponsorizări &icirc;ntr-o modalitate interzisă de lege.</span> 
<br /> 
<span class="tab"> Pentru a diminua cuantumul taxelor datorate la bugetul de stat pentru veniturile obținute &icirc;n modalitățile descrise anterior, inculpatul Obreja Rudel a &icirc;nregistrat &icirc;n contabilitatea societății pe care o administra cheltuieli fictive. </span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n cursul anului 2010, ministrul Udrea Elena Gabriela a primit &icirc;n mod indirect, pentru sine și pentru altul, prin intermediul lui Lungu Ștefan, foloase materiale de la Gardean Adrian și Gardean Miron, pentru a asigura finanțarea la timp a unor contracte de lucrări &icirc;ncheiate de S.C. Termogaz Company S.A. cu mai multe unități administrativ teritoriale &icirc;n cadrul programului „Schi pentru Rom&acirc;nia”.</span> 
<br /> 
<span class="tab">La datele de 24.08.010 și 20.12.2010, mituitorii au dispus transferul sumei totale de 695.367,06 lei &icirc;n patrimoniul unei societăți controlate de inculpatul Lungu Ștefan, prin intermediul mai multor contracte fictive de achiziție. Suma menționată reprezintă 10% din valoarea plăților efectuate de minister către UAT Cavnic și UAT Borsec &icirc;n contul lucrărilor efectuate de S.C. Termogaz Company S.A. </span> 
<br /> 
<span class="tab">Din probele cauzei a rezultat că Udrea Elena Gabriela cunoștea &icirc;mprejurările esențiale referitoare la remiterea sumelor de bani, iar Lungu Ștefan a folosit o parte din banii astfel obținuți, la cererea ministrului, pentru plata unor servicii de publicitate și de monitorizare a mediului online de care au beneficiat inculpata și Organizația București a unui partid.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n perioada 2010 – 2011, ministrul Udrea Elena Gabriela, &icirc;mpreună cu Topoliceanu Ana-Maria, directorul Companiei Naționale de Investiții, au primit o sumă de aproximativ 300.000 lei de la Botoroagă Dragoș Marius, administratorul S.C. Consmin S.A. pentru a asigura plata la timp a lucrărilor executate de societatea menționată &icirc;n baza contractelor &icirc;ncheiate cu Compania Națională de Investiții.</span> 
<br /> 
<span class="tab">Astfel, după ce Compania Națională de Investiții realiza plățile către S.C. Consmin S.A. pentru lucrările efectuate, Botoroagă Dragoș Marius dispunea transferul a 10% din suma &icirc;ncasată către societatea controlată de Lungu Ștefan, S.C. Last Time Studio S.R.L., &icirc;n baza unor contracte de consultanță fictive. &Icirc;n acest mod, s-au realizat 5 plăți, &icirc;n valoare totală de 335.486 lei.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Lungu Ștefan dădea banii primiți lui Breazu Liberiu Tudor, persoană apropiată at&acirc;t de Udrea Elena Gabriela, c&acirc;t și de Topoliceanu Ana Maria. Plățile se realizau fie &icirc;n numerar, fie prin intermediul societății S.C. Ekaton Consulting S.R.L. administrată de Breazu Liberiu Tudor, &icirc;n baza altor contracte fictive de consultanță. &Icirc;n acest mod, s-au realizat 4 transferuri bancare &icirc;n valoare totală de 209.762 lei și o plată &icirc;n numerar de aproximativ 90.000 lei.</span> 
<br /> 
<span class="tab">O parte din aceste sume au fost &icirc;nm&acirc;nate &icirc;n numerar lui Topoliceanu Ana Maria, care le-a predat la r&acirc;ndul său lui Udrea Elena Gabriela. Diferența a fost folosită de Breazu Liberiu Tudor și Topoliceanu Ana Maria pentru a plăti diferite cheltuieli ale inculpatei Udrea Elena Gabriela sau ale organizației București a unui partid.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n cursul anului 2011, inculpata Udrea Elena Gabriela a cerut și a primit de la inculpatul Gardean Adrian, direct și indirect, foloase materiale &icirc;n valoare de 10% din plățile efectuate de minister pentru contractele de lucrări &icirc;ncheiate de S.C. Termogaz Company S.A. și S.C. Kranz Eurocenter S.R.L., &icirc;n schimbul garanției că finanțările vor fi aprobate la timp.</span> 
<br /> 
<span class="tab">Astfel, la data de 7 februarie 2011, Udrea Elena Gabriela i-a cerut lui Gardean Adrian ca din sumele primite de la minister să facă mai multe „sponsorizări”, transmiț&acirc;ndu-i că trebuie să discute detaliile cu Nastasia Gheorghe, secretarul general al ministerului. Ulterior, Udrea Elena Gabriela i-a cerut lui Nastasia Gheorghe să &icirc;i comunice lui Gardean Adrian că suma solicitată este &icirc;n cuantum de 10% din valoarea plăților efectuate și care urmau să fie efectuate &icirc;n cursul anului 2011.</span> 
<br /> 
<span class="tab">Urmare acestei solicitări, &icirc;n vara anului 2011, Gardean Adrian a &icirc;nm&acirc;nat 200.000 euro lui Lungu Ștefan, care i-a predat lui Nastasia Gheorghe, &icirc;nsă banii au fost restituiți de acesta după o zi, invoc&acirc;nd riscul ca fapta să fie denunțată organelor de urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n data de 06.10.2011 Gardean Adrian a remis suma de 900.000 euro &icirc;n numerar lui Nastasia Gheorghe, &icirc;n contul &icirc;ncasărilor care urmau să fie realizate de S.C. Termogaz Company S.A. și de S.C. Kranz Eurocenter S.R.L. din fondurile Ministerului Dezvoltării Regionale și Turismului.</span> 
<br /> 
<span class="tab">Cu același prilej, Nastasia Gheorghe i-a transmis lui Gardean Adrian, la cererea lui Udrea Elena Gabriela, că suma remisă nu acoperea procentajul solicitat de ministru, av&acirc;nd &icirc;n vedere valoarea totală a plăților care urmau să fie efectuate către cele două societăți, iar pentru diferență i-a cerut virarea sumei de 3.000.000 lei &icirc;n conturile unei societăți controlate de Obreja Rudel.</span> 
<br /> 
<span class="tab">Suma de 900.000 euro a fost predată de Nastasia Gheorghe ministrului Udrea Elena Gabriela, iar diferența de 3.000.000 lei a fost transferată de S.C. Termogaz Company S.A. &icirc;n contul S.C. Europlus Computers S.R.L. la data de 28.12.2011, &icirc;n baza unui contract fictiv de publicitate.</span> 
<br /> 
<br /> 
<span class="tab">4. La data de 24.06.2011 s-a &icirc;ncheiat un contract de servicii, atribuit prin negocierea fără publicarea unui anunț de participare, &icirc;ntre Ministerul Dezvoltării Regionale și Turismului și S.C. Europlus Computers S.R.L., av&acirc;nd ca obiect prestarea serviciilor de promovare a Rom&acirc;niei &icirc;n cadrul evenimentelor desfășurate cu ocazia organizării Galei Internaționale de Box profesionist de către Federația Rom&acirc;nă de Box.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui contract, prin ordinul de plată nr. 9/01.02.2012, Ministerul Dezvoltării Regionale și Turismului a efectuat plata serviciilor de promovare &icirc;n valoare de 8.116.800 lei.</span> 
<br /> 
<span class="tab">Fondurile publice au fost utilizate &icirc;ntr-o modalitate interzisă de lege, respectiv pentru finanțarea unui eveniment sportiv organizat de către o societate comercială, iar suma achitată &icirc;n baza contractului constituie &icirc;n &icirc;ntregime un prejudiciu produs &icirc;n patrimoniul ministerului. Prin &icirc;ncheierea contractului s-a urmărit &icirc;n realitate asigurarea fondurilor necesare organizării galei de box menționate, iar achiziția de servicii de publicitate a reprezentat doar o justificare formală, pentru care nu exista o nevoie reală a ministerului, cu unicul scop de a da o aparență de legalitate contractului.</span> 
<br /> 
<span class="tab">Mai mult, contractul a fost atribuit cu &icirc;ncălcarea procedurilor legale de achiziție publică și au fost achiziționate servicii care nu se regăsesc printre categoriile de cheltuieli eligibile pentru programele cu finanțare europeană.</span> 
<br /> 
<span class="tab">Aceste &icirc;mprejurări atrag refuzul de decontare a sumelor de către autoritatea de management a fondurilor europene, astfel &icirc;nc&acirc;t, din cauza modului defectuos &icirc;n care funcționarii și-au &icirc;ndeplinit atribuțiile de serviciu, sumele care ar fi trebuit rambursate din fonduri europene au fost suportate integral de către bugetul de stat.</span> 
<br /> 
<span class="tab">Pe parcursul urmăririi penale a rezultat că cea mai importantă contribuție la săv&acirc;rșirea acestor fapte și la producerea rezultatului aparține inculpatei Udrea Elena Gabriela, care a luat decizia organizării galei &icirc;n urma unor discuții informale cu Obreja Rudel, a determinat adoptarea actelor normative care au creat cadrul finanțării evenimentului, a cerut &icirc;n mod repetat funcționarilor din subordine să se &icirc;nt&acirc;lnească cu Obreja Rudel pentru a identifica soluții pentru &icirc;ncheierea contractului și a participat nemijlocit la stabilirea bugetului care urma să fie alocat de către MDRT &icirc;n afara cadrului reglementat de procedura achizițiilor publice.</span> 
<br /> 
<span class="tab">De asemenea, a rezultat că Udrea Elena cunoștea &icirc;mprejurările esențiale ale cauzei și a acceptat posibilitatea producerii rezultatului, av&acirc;nd &icirc;n vedere că &icirc;i fuseseră aduse la cunoștință &icirc;n mai multe r&acirc;nduri impedimentele legale și că a participat sau a determinat &icirc;ncălcarea regulilor de &icirc;ncheiere a contractelor de achiziție publică reglementate de O.U.G. nr. 34/2006.</span> 
<br /> 
<span class="tab">Totodată, faptele au produs un folos necuvenit lui Obreja Rudel, care a beneficiat de fonduri publice pentru organizarea unui eveniment comercial ale cărui venituri i-au revenit &icirc;n mod exclusiv.</span> 
<br /> 
<span class="tab">Faptele descrise anterior au determinat &icirc;ntocmirea cererii de finanțare nr. BI/1/5/5.3/A/697, &icirc;nregistrată la Organismul Intermediar pentru Turism (OIT), prin care MDRT solicita asistență financiară nerambursabilă din Fondul European de Dezvoltare Regională (FEDR), &icirc;n vederea finanțării proiectului „Promovarea brandului turistic al Rom&acirc;niei”, prin Programul Operațional Regional 2007-2013 (POR 2007-2013). </span> 
<br /> 
<span class="tab">Cererea cuprinde declarații inexacte, &icirc;n condițiile &icirc;n care, așa cum arătat anterior, scopul utilizării fondurilor a fost &icirc;n realitate organizarea unei gale de box care nu se regăsea printre categoriile de cheltuieli eligibile, iar organizatorul nu era Federația Rom&acirc;nă de Box, &icirc;mprejurări cunoscute de reprezentanții ministerului.</span> 
<br /> 
<span class="tab">Rezultatul nu s-a produs, iar fondurile europene nu au fost fraudate, deoarece Autoritatea de Management a suspendat soluționarea cererii de rambursare ca urmare a sesizării organelor de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">5. &Icirc;n cursul anului 2011, Ariton Ion i-a determinat pe reprezentanții a 10 companii de stat aflate &icirc;n subordinea sa (Hidroelectrica S.A., Transelectrica S.A., Nuclearelectrica S.A., S.N.T.G.N. Transgaz S.A., Complexul Energetic Turceni S.A., Complexul Energetic Rovinari S.A., S.N.G.N. Romgaz S.A., Oil Terminal S.A., IAR S.A. și Societatea Națională a Apelor Minerale S.A.) să sponsorizeze organizarea galei internaționale de box profesionist &icirc;n cadrul căreia a evoluat sportivul Lucian Bute.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care evenimentul era organizat de societatea comercială cu capital privat S.C. EUROPLUS COMPUTERS S.R.L., care a fost și beneficiarul real al sumelor, sponsorizarea galei de box era interzisă de Legea nr. 32/1994. Astfel, potrivit art. 3 alin. 2 din actul normativ menționat, societățile comerciale cu capital majoritar de stat nu pot efectua activități de sponsorizare av&acirc;nd ca beneficiari societăți comerciale cu capital privat.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, atribuțiile de serviciu ale funcționarilor care au &icirc;ncheiat contractele de sponsorizare au fost exercitate &icirc;n mod defectuos, iar suma totală de 1.742.830 lei care a făcut obiectul sponsorizărilor constituie prejudiciu pentru companiile menționate. </span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că sponsorizările nu s-ar fi &icirc;ncheiat &icirc;n lipsa intervenției ministrului, iar sumele ar fi rămas &icirc;n patrimoniul companiilor cu capital majoritar de stat.</span> 
<br /> 
<span class="tab">Totodată, suma are natura unui folos nejustificat obținut de Obreja Rudel, &icirc;n condițiile &icirc;n care sponsorizarea evenimentului era interzisă de lege. Fondurile obținute au fost folosite pentru plata cheltuielilor de organizare, &icirc;n condițiile &icirc;n care unicul beneficiar al veniturilor galei a fost societatea S.C. Europlus Computers S.R.L., de unde au fost transferate &icirc;n patrimoniul administratorului Obreja Rudel.</span> 
<br /> 
<span class="tab">Pentru a determina reprezentanții companiilor să adopte conduita menționată anterior, Ariton Ion și-a folosit autoritatea și influența derivată din funcțiile de ministru al Economiei, Comerțului și Mediului de Afaceri, senator și președinte al filialei județene Sibiu a unui partid politic.</span> 
<br /> 
<span class="tab">Prin folosirea autorității și influenței, Ariton Ion a urmărit transferul nelegal al sumei de 1.742.830 lei &icirc;n patrimoniul S.C. Europlus Computers S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">6. &Icirc;n perioada octombrie 2011 - august 2012, Obreja Rudel a realizat demersuri pentru a obține &icirc;nscrisuri emise de societățile tip fantomă SC Biovros SRL și SC Egeo Pro Market SRL care atestau efectuarea de cheltuieli fictive de publicitate și consultanță, documente pe care le-a &icirc;nregistrat ulterior &icirc;n contabilitatea S.C. Europlus Computers S.R.L. </span> 
<br /> 
<span class="tab">&Icirc;n acest mod, s-a urmărit diminuarea obligațiile de plată la buget &icirc;n contul taxei pe valoare adăugată &icirc;ncasate și a profitului obținut &icirc;n urma Galei Bute și a tranzacțiilor fictive &icirc;ncheiate cu Termogaz Company și a fost prejudiciat bugetul de stat cu suma totală de 737.507 lei.</span> 
<br /> 
<span class="tab">Sumele obținute prin tranzacțiile &icirc;ncheiate cu Biovros S.R.L. au fost retrase &icirc;n numerar de persoanele care controlau &icirc;n fapt firmele fantomă &icirc;n vara anului 2012 și au fost restituite lui Obreja Rudel, fiind astfel ascunsă originea ilicită a acestora.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ce aparțin inculpaților Udrea Elena Gabriela, Ariton Ion, Obreja Rudel, Resmeriță Cornel, Condoiu Cristofor Alin, Gardean Adrian, Gărdean Miron Dorel și Lupulescu Miron.</span> 
<br /> 
<br /> 
<span class="tab"><i>Procurorii anticorupție au dispus disjungerea cauzei și continuarea cercetărilor față de inculpații Resmeriță Cornel și Condoiu Cristofor Alin pentru infracțiunile de abuz &icirc;n serviciu și față de inculpații Gardean Adrian, Gardean Miron Dorel și Lupulescu Miron pentru infracțiunile de dare de mită și instigare la abuz &icirc;n serviciu</i>.</span> 
<br /> 
<span class="tab"><i>De asemenea, pentru infracțiunile de spălare a banilor și folosirea influenței &icirc;n scopul obținerii de foloase necuvenite, reținute &icirc;n sarcina inculpatei Udrea Elena Gabriela, cauza a fost disjunsă și continuă cercetările</i>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, a Direcției Generale Antifraudă, a Autorității Naționale pentru Reglementarea și Monitorizarea Achizițiilor Publice și a Brigăzii de Intervenție Specială a Jandarmeriei București.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6339797469682843918:-3543131205874763524" autocomplete="off" />
</form></body>
</html>
