<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 964/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest la domiciliu, a inculpatului <b>POPA IULIAN SEBASTIAN</b>, la data faptelor șef Serviciu Achiziții &icirc;n cadrul Spitalului Clinic de Psihiatrie Socola Iași și membru al comisiei de examinare, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BURLEA ȘTEFAN-LUCIAN</b>, la data faptelor, manager al Spitalului Clinic de Psihiatrie Socola Iași și președinte al comisiei de examinare, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>MEDVICHI ADRIANA</b>, la data faptelor, jurist &icirc;n cadrul Spitalului Clinic de Psihiatrie Socola Iași și membră a comisiei de examinare, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de libertate, a inculpatei <b>GRECIANU GINA</b>, consilier juridic &icirc;n cadrul Spitalului Clinic de Psihiatrie Socola Iași, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 29 - 30 aprilie 2014, inculpatul Burlea Ștefan-Lucian, &icirc;mpreună cu inculpații Popa Iulian Sebastian și Medvichi Adriana, &icirc;n calitate de președinte respectiv membri ai comisiei, și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu privind organizarea și desfășurarea unui concurs &icirc;n vederea ocupării unui post de referent &icirc;n cadrul Spitalului Clinic de Psihiatrie Socola. Prin aceasta s-a produs o vătămare a intereselor legitime ale unității medicale, concomitent cu obținerea unui folos necuvenit pentru persoana admisă, care nici măcar nu a participat efectiv la concursul organizat &icirc;n vederea ocupării postului, fiind plecată &icirc;n străinătate.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, comisia de examinare a semnat un proces verbal și mai multe anexe, prin care se atesta, &icirc;n fals, faptul că persoana &icirc;nscrisă la concurs a fost declarată „admis”, inclusiv la proba interviului care s-a susținut &icirc;n fața membrilor comisiei de examinare.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Burlea Ștefan-Lucian a semnat contractul individual de muncă, &icirc;ncheiat &icirc;ntre unitatea spitalicească și persoana c&acirc;știgătoare a concursului.</span> 
<br /> 
<span class="tab">De precizat este faptul că, anterior organizării concursului, inculpatul Popa Iulian Sebastian a pretins și a primit de la soția candidatului declarat „admis”, suma de 8.000 de lei, exclusiv pentru un alt funcționar cu putere de decizie din cadrul comisiei de examinare (fără a reține o parte din bani pentru sine), promiț&acirc;nd că va rezolva tot ce era necesar privind angajarea soțului cumpărătoarei de influență. După ce procurorii anticorupție au fost sesizați și după efectuarea unor activități procedurale la sediul Spitalului de Psihiatrie Socola Iași, inculpatul Popa Iulian Sebastian a returnat suma de bani respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n luna mai 2014, pentru a acoperi lipsa de la locul de muncă a persoanei c&acirc;știgătoare a concursului, inculpatul Burlea Ștefan-Lucian a dispus, printr-o decizie nedatată, suspendarea contractului de muncă pe o perioadă de 4 luni, &icirc;ncep&acirc;nd cu data de 12 mai 2014, obțin&acirc;ndu-se astfel, un folos necuvenit pentru persoana respectivă, const&acirc;nd &icirc;n durata angajării ce constituie vechime &icirc;n muncă și, respectiv, un folos patrimonial reprezentat de contravaloarea bonurilor de masă cuvenite, ca urmare a faptului că acesta a rămas &icirc;n continuare angajat al unității spitalicești.</span> 
<br /> 
<span class="tab">Cererea de concediu fără plată, ca de altfel și lucrarea de concurs a soțului său, a fost &icirc;ntocmită de către soție, la instigarea inculpatului Popa Iulian Sebastian, acesta din urmă fiind și cel care a depus documentele respective la Serviciul Resurse Umane.</span> 
<br /> 
<span class="tab">&Icirc;n același sens, inculpatul Popa Iulian Sebastian a &icirc;ntocmit ordine de serviciu prin care atesta situația nereală că persoana respectivă fusese trimisă, &icirc;n interes de serviciu, la o secție externă a spitalului.</span> 
<br /> 
<span class="tab">La data de 26 august 2014, inculpata Grecianu Gina, &icirc;n calitate de consilier juridic al Spitalului de Psihiatrie Socola Iași, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, prin &icirc;ntocmirea cu &icirc;nt&acirc;rziere a unui referat cu propunere de declanșare a procedurii disciplinare &icirc;mpotriva angajatului admis &icirc;n urma concursului desfășurat &icirc;n condițiile menționate mai sus, &icirc;n condițiile &icirc;n care cunoștea faptul că această persoană nu a fost prezentă nicio zi la locul de muncă.</span> 
<br /> 
<span class="tab">Prin această acțiune, s-a produs, pe de o parte, o vătămare a intereselor legitime ale Spitalului Clinic de Psihiatrie Socola Iași, prin nesancționarea cu celeritate a abaterilor disciplinare comise de angajații instituției și pe de altă parte a fost obținut un folos nepatrimonial necuvenit pentru angajatul respectiv, const&acirc;nd &icirc;n considerarea perioadei mai – august 2014 ca vechime &icirc;n muncă.</span> 
<br /> 
<span class="tab">&Icirc;n luna septembrie 2014, &icirc;n condițiile &icirc;n care, era cunoscut faptul că se declanșase o anchetă penală legată de organizarea acestui concurs și pentru a nu crea suspiciuni față de &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu, inculpatul Burlea Ștefan-Lucian a dispus cercetarea disciplinară a angajatului său, pe motiv că acesta nu s-a prezentat niciodată la serviciu, activitate urmată, ulterior, de desfacerea contractului de muncă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra cotei părți dintr-un imobil ce aparține inculpatului Popa Iulian Sebastian, p&acirc;nă la concurența sumei de 8.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus disjungerea cauzei și continuarea cercetărilor față de inculpata Deaconița Alina-Gabriela pentru infracțiunile de cumpărare de influență și fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată și față de Enescu Gabriela Manuela pentru infracțiunea de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6545564558099412071:-1795698937081437226" autocomplete="off" />
</form></body>
</html>
