<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>3 august 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1098/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de arest la domiciliu</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂLTINEANU BOGDAN</b>, la data faptei manager la Institutul Național de Geriatrie și Gerontologie „Ana Aslan”, &icirc;n prezent manager al Spitalul Clinic de Urgență „Bagdasar-Arseni”, pentru infracțiunea de luare de mită &icirc;n formă continuată (5 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>STRAJA NICOLAE DAN</b>, manager la Institutul Oncologic „Alexandru Trestioreanu”, pentru infracțiunea de luare de mită &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai - august 2015, inculpatul Păltineanu Bogdan, &icirc;n exercitarea atribuțiilor ce &icirc;i reveneau &icirc;n calitate de manager la Institutul Național de Geriatrie și Gerontologie „Ana Aslan” &icirc;n ceea ce privește &icirc;ncheierea contractelor de achiziții, derularea contractelor, angajarea unității &icirc;n operațiunile patrimoniale, a primit de la reprezentantul a patru societăți comerciale suma totală de 73.450 euro și 18.600 lei (&icirc;n zilele de 12 mai 2015 - 26.400 euro, 19 mai 2015 - 19.500 euro, 16 iunie 2015 - 18.600 lei, 13 iulie 2015 - 5.000 euro, 21 august 2015 - 22.500 euro).</span> 
<br /> 
<br /> 
<span class="tab">Banii primiți de inculpat la datele menționate, &icirc;ntr-un imobil ce-i aparținea, &icirc;n autoturismul personal și &icirc;n cel al reprezentantului firmelor furnizoare, reprezentau comisionul stabilit (5 – 10%) pentru derularea &icirc;n bune condiții (emitere comenzi, plată facturi) a contractelor de reactivi, mobilier medical și dispozitive medicale pe care Institutul de geriatrie le &icirc;ncheiase cu firmele respective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2015, inculpatul Straja Nicolae Dan, &icirc;n exercitarea atribuțiilor ce &icirc;i reveneau &icirc;n calitate de manager la Institutul Oncologic Profesor Doctor „Alexandru Trestioreanu” &icirc;n ceea ce privește &icirc;ncheierea contractelor de achiziții, derularea contractelor, angajarea unității &icirc;n operațiunile patrimoniale, a primit de la reprezentantul a două societăți comerciale suma totală de 95.750 euro (la data de 1 mai 2015 - 55.000 euro și la data de 8 mai 2015 - 45.750 euro), reprezent&acirc;nd comisionul stabilit pentru derularea, &icirc;n bune condiții, a contractelor de furnizare de dispozitive medicale (emitere comenzi, plată facturi).</span> 
<br /> 
<br /> 
<span class="tab">Sumele de bani, primite de inculpat at&acirc;t &icirc;n biroul său din cadrul instituției pe care o conducea, c&acirc;t și &icirc;n autoturismul personal, pe o stradă necirculată, indicată anterior de inculpat, reprezentau comisionul stabilit (5%) pentru derularea &icirc;n bune condiții a contractelor de furnizare de dispozitive medicale (emitere comenzi, plată facturi) pe care Institutul Oncologic le &icirc;ncheiase cu cele doua firme.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurile mobile și imobile aflate &icirc;n proprietatea inculpaților Straja Nicolae Dan p&acirc;nă la concurența sumei de 95.750 euro și Păltineanu Bogadan p&acirc;nă la concurența sumei de 73.450 euro și 18.600 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunerea de a se menține măsurile asigurătorii și preventive dispuse față de cei doi inculpați.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7144698160027506985:4741663522248293049" autocomplete="off" />
</form></body>
</html>
