<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 iulie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 303/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a unui număr de 53 de inculpaţi, &icirc;n legătură cu fraudarea rezultatelor concursului pentru ocuparea mai multor posturi de ofiţeri şi subofiţeri, desfăşurat la Inspectoratul pentru Situaţii de Urgenţă (ISU) Giurgiu, &icirc;n cursul anului 2007. Astfel, au fost trimişi &icirc;n judecată următorii:</span> 
<br /> 
<br /> 
<span class="tab">- <b>col. GHIMPEŢEANU MARIAN</b>, fost inspector şef al Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” Judeţul Giurgiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de: luare de mită, fals intelectual, instigare la infracţiunea de fals intelectual şi la uz de fals, ambele &icirc;n formă continuată, instigare la fals material &icirc;n &icirc;nscrisuri oficiale, instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuat, instigare la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri, &icirc;n formă continuată, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>lt. col. (r) LIXANDRU ELENA LUMINIŢA MIRELA</b>, fostă adjunctă a inspectorului şef din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” Judeţul Giurgiu, &icirc;n sarcina căreia s-au reţinut infracţiunile de: luare de mită, complicitate la infracţiunea de luare de mită, sustragerea sau distrugerea de &icirc;nscrisuri, fals intelectual şi uz de fals, ambele &icirc;n formă continuată, abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>mr. PANAIT DANIEL VALERIU</b>, fost şef Serviciu prevenirea incendiilor din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” Judeţul Giurgiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de: luare de mită, sustragerea sau distrugerea de &icirc;nscrisuri, fals intelectual, uz de fals, abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, toate &icirc;n formă continuată, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>lt. col. (r) PARASCHIVA GEORGE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de: luare de mită, abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, fals intelectual, uz de fals, complicitate la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri, toate &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>plt. ZLATE VIOREL</b>, din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” Judeţul Giurgiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de: fals intelectual şi uz de fals, abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, complicitate la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri, toate &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>col. BRABETE STELIAN</b>, <b>lt. OLEXIUC MIHAI</b>, <b>plt. adj. NECULAE ADRIAN IULIAN</b>, <b>sg. maj. CRISTINA IONEL</b>, <b>sg. maj. TRUICĂ DAN GABRIEL</b>, <b>col. (r) BREAZU COSTEL</b>, <b>plt. adj. (r) R&Icirc;CU IULIAN</b>, <b>col. COMAN TUDORA</b>, <b>lt. OLTEANU PETRIŞOR MIHAI</b>, <b>mr. CHIRIPUCI MARIAN CRINU</b>, <b>mr. (r) ALEXE MARCEL</b>, <b>lt. MĂRIOARA SORIN GELU</b>, <b>plt. maj. RUSE SANDU ŞTEFAN</b>, actuali sau foşti angajaţi din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” judeţul Giurgiu, &icirc;n sarcina cărora s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, fals intelectual, uz de fals, complicitate la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri, toate &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>plt. adj. VASILE ADRIAN</b>, <b>sg. maj. M&Acirc;RZAC BOGDAN-MIHAI</b>, <b>sg. maj. ŢAŢĂRĂ IONUŢ SAMIREL</b>, <b>lt. BLĂNARU DRAGOŞ MIREL</b>, <b>plt. NEDELCU VICTOR</b>, <b>m.m. DRĂGNUŢĂ VIRGIL-VIOREL</b>, <b>plt. (r) STĂNILĂ IONEL</b>, <b>plt. PENCEA CRISTIAN-MIREL</b>, <b>plt. maj. CĂLDĂRARU CRISTIAN-NICULAE</b>, actuali sau foşti angajaţi din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” judeţul Giurgiu, &icirc;n sarcina cărora s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, fals intelectual, uz de fals, toate &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>sg. maj. MOŢAN OVIDIU GINEL</b>, <b>sg. maj. COMAN VALENTIN IONUŢ</b>, <b>sg. maj. MATEI ALEXANDRU</b>, <b>plt. ALEXANDRESCU MIHAI ADRIAN</b>, <b>sg. maj. ŢAGA SILVIU MARIAN</b>, <b>sg. maj. BUCŞE ADRIAN</b>, <b>sg. maj. FICLEANU CRISTIAN</b>, <b>sg. maj. IVAN MARIN</b>, <b>sg. maj. COMAN VIOREL ANDREI</b>, <b>plt. maj. DRUGĂ COSTEL EDUARD</b>, <b>sg. maj. COSTEA IONUŢ CRISTIAN</b>, <b>plt. GHERGHELECI FLORIN</b>, <b>sg. maj. ARCANU STELIAN LEONARD</b>, <b>sg. maj. MĂMĂLIGAN FLORIN ALIN</b>, <b>sg. maj. BUSUIOC CIPRIAN MIHAI</b>, <b>sg. maj. BRATU MIRCEA FLORIAN-ANDREI</b>, toţi din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” Judeţul Giurgiu, &icirc;n sarcina cărora s-au reţinut infracţiunile de: fals intelectual, &icirc;n formă continuată, favorizarea infractorului, complicitate la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>cpt. BELBEA NADIA CAMELIA</b>, din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” judeţul Giurgiu, &icirc;n sarcina căreia s-au reţinut infracţiunile de: complicitate la infracţiunea de fals intelectual, uz de fals, complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>lt. PANAIT LUMINIŢA CARMEN</b>, din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” judeţul Giurgiu, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals material &icirc;n &icirc;nscrisuri oficiale, uz de fals, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>col. BELBEA COSTEL</b>, fost prim-adjunct al inspectorului şef din cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” Judeţul Giurgiu, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizare a infractorului,</span> 
<br /> 
<br /> 
<span class="tab">- <b>lt. col. RUŞANU PETRUŢ DANIEL</b>, fost şef al Inspectoratului Judeţean de Jandarmi Giurgiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de instigare la fals material &icirc;n &icirc;nscrisuri oficiale şi instigare la infracţiunea de uz de fals,</span> 
<br /> 
<br /> 
<span class="tab">- <b>plt. C&Icirc;RJOI EUSEBIU-NELU</b> şi <b>sg. maj. CAZACU IONUŢ-MARIUS</b>, ambii din cadrul ISU „Vlaşca” Judeţul Giurgiu, &icirc;n sarcina cărora s-au reţinut infracţiunile de: fals material &icirc;n &icirc;nscrisuri oficiale, uz de fals, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>plt. maj. NIŢU VICTORAŞ GENEL</b>, <b>sg. maj. PURCĂREA COSTEL-COSMIN</b>, <b>sg. maj. BERBEC CĂTĂLIN COSTIN</b>, toţi din cadrul „Vlaşca” Judeţul Giurgiu şi <b>plt. (r) ANIN ION</b>, fost angajat la unitatea menţionată, &icirc;n sarcina cărora s-au reţinut infracţiunile de fals material &icirc;n &icirc;nscrisuri oficiale, uz de fals, asociere pentru săv&acirc;rşirea de infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august – octombrie 2007, &icirc;n cadrul Inspectoratului pentru Situaţii de Urgenţă „Vlaşca” Judeţul Giurgiu (I.S.U. Giurgiu) a avut loc concursul pentru ocuparea mai multor posturi de ofiţeri şi subofiţeri, concurs coordonat de inspectorul şef al I.S.U. Giurgiu, inculpatul Ghimpeţeanu Marian.</span> 
<br /> 
<span class="tab">Cu acest prilej inculpatul Ghimpeţeanu Marian a iniţiat şi coordonat o asociere infracţională ce a avut drept scop fraudarea rezultatelor acestor concursuri, at&acirc;t la proba scrisă, c&acirc;t şi la proba sportivă.</span> 
<br /> 
<span class="tab">Inculpatul Ghimpeţeanu Marian a atras &icirc;n această grupare peste 50 de cadre militare din subordinea sa, membrii comisiilor de examinare, inculpaţi &icirc;n cauză, pe care i-a determinat să falsifice foile de concurs pentru un număr de 67 candidaţi, de la mai multe specialităţi. &Icirc;n concret, falsificarea se realiza fie prin supraevaluarea rezultatului obţinut, fie prin &icirc;nlocuirea foilor de concurs cu altele &icirc;ntocmite chiar de membrii comisiilor de corectare. Re&icirc;ntocmirea foilor de concurs s-a realizat &icirc;n mai multe etape: crearea de noi formulare prin xeroxare, menţionarea datelor fiecărui candidat, ştampilarea foilor de concurs, completarea răspunsurilor tip grilă, ş.a., &icirc;n scopul ca organele de anchetă să nu poată identifica foile falsificate şi astfel să nu poată fi traşi la răspundere cei implicaţi. La această operaţiune, pe l&acirc;ngă membrii comisiilor de examinare, au participat efectiv şi 16 subofiţeri care au promovat concursul de admitere &icirc;n mod fraudulos, după ce au devenit cadre militare ale I.S.U. „Vlaşca” Giurgiu.</span> 
<br /> 
<span class="tab">La solicitarea comandantului I.S.U. Giurgiu, membrii comisiilor au sustras şi au distrus lucrările &icirc;ntocmite de candidaţii favorizaţi, lucrări pe care le-au &icirc;nlocuit cu cele re&icirc;ntocmite &icirc;n modalitatea descrisă mai sus.</span> 
<br /> 
<span class="tab">La final, candidaţii favorizaţi au obţinut note mai mari dec&acirc;t valoarea reală a lucrărilor &icirc;ntocmite de aceştia, pentru a putea fi declaraţi admişi &icirc;n mod ilegal.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate, au fost falsificate, pe l&acirc;ngă lucrările propriu zise, şi borderourile individuale şi centralizatoare ale fiecărei comisii, cuprinz&acirc;nd rezultatele de concurs at&acirc;t la probele scrise c&acirc;t şi la cele sportive.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate au fost afectate interesele legale ale unui număr de 32 de candidaţi care ar fi trebuit să fie declaraţi admişi la aceste concursuri.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi dosar penal a fost trimis &icirc;n judecată şi inculpatul Ruşanu Petruţ Daniel, care la momentul respectiv &icirc;ndeplinea funcţia de inspector şef al Inspectoratului Judeţean de Jandarmi Giurgiu. Acesta i-a solicitat inculpatului Ghimpeţeanu Marian să intervină pentru ca soţia sa să promoveze probele fizice, &icirc;n condiţiile &icirc;n care fusese declarată respinsă la una dintre acestea. &Icirc;n acest sens, la solicitarea şefului I.S.U. Giurgiu, membrii comisiei de susţinere a probelor sportive au falsificat documentele de concurs.</span> 
<br /> 
<span class="tab">&Icirc;n perioada august-octombrie 2007, inculpatul Ghimpeţeanu Marian a pretins şi primit de la doi candidaţi, direct sau prin intermediul altor persoane, sumele de 2.000 euro şi 5.000 lei pentru a-i ajuta să promoveze fraudulos concursul din luna septembrie, &icirc;n modalitatea descrisă mai sus. &Icirc;n acelaşi scop, inculpata Lixandru Elena – Luminiţa – Mirela a primit de la un denunţător suma de 1.200 lei şi 500 euro cu titlu de mită, &icirc;n timp ce inculpatul Paraschiva George a primit suma de 3.000 euro.</span> 
<br /> 
<span class="tab">Procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpaţilor Ghimpeţeanu Marian, Lixandru Elena – Luminiţa – Mirela, Panait Daniel Valeriu şi Zlate Viorel p&acirc;nă la concurenţa sumei de 1.200.000 lei, sumă ce reprezintă valoarea despăgubirilor solicitate de candidaţii care s-au constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">La data de 26 aprilie 2010, procurorii anticorupţie au dispus reţinerea inculpaţilor Ghimpeţeanu Marian, Lixandru Elena – Luminiţa – Mirela, Panait Daniel Valeriu şi Zlate Viorel pe o perioadă de 24 de ore, iar la data de 27 aprilie 2010, Tribunalul Militar Bucureşti a respins propunerea de arestare preventivă, dispun&acirc;nd obligarea celor 4 inculpaţi de a nu părăsi localitatea de domiciliu.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Militar Teritorial Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5163">comunicate-hotărâri de condamnare din
                                10 iulie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5720770149547574140:4167961568958437346" autocomplete="off" />
</form></body>
</html>
