<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 759/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <br /> <br /> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatelor:</span><br /> <br /> <span class="tab"><b>TRIF STELA MARIA</b>, reprezentant legal al SC Redox Lab SRL Cluj Napoca, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span><br /> <span class="tab">- instigare la infracţiunea de fals &icirc;n declaraţii, &icirc;n formă continuată (54 de acte materiale), </span><br /> <span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi</span><br /> <span class="tab">- &icirc;nşelăciune cu privire la calitatea mărfurilor;</span><br /> <br /> <span class="tab"><b>„SC REDOX LAB SRL” CLUJ NAPOCA</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span><br /> <span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată (54 de acte materiale),</span><br /> <span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span><br /> <span class="tab">- &icirc;nşelăciune cu privire la calitatea mărfurilor.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span><br /> <span class="tab">La data de 30 noiembrie 2008, &icirc;ntre Ministerul Economiei şi Finanţelor – Oficiul de Plăţi şi Contractare PHARE - &icirc;n calitate de Autoritate Contractantă, Ministerul Sănătăţii, &icirc;n calitate de Beneficiar şi SC Redox Lab SRL Cluj Napoca – &icirc;n calitate de contractant, a fost &icirc;ncheiat Contractul de finanţare pentru punerea &icirc;n practică a proiectului intitulat <i>„Implementarea directivei bănci s&acirc;nge şi utilizare terapeutică celule şi ţesuturi umane –bănci s&acirc;nge LOT 2 – Echipament de stocare/conservare (opitataj) concentrate trombocite, cu incintă termostatată (incubator inclus)”</i>, finanţat cu fonduri PHARE. Obiectul contractului &icirc;l reprezenta livrarea unui număr de 55 de centre de transfer sanguin şi a 65 de echipamente medicale din domeniul hematologiei către unităţi spitaliceşti din subordinea Ministerului Sănătăţii, &icirc;n calitate de beneficiari finali. </span><br /> <span class="tab">Licitaţia a fost c&acirc;ştigată de către firma reprezentată de inculpata Trif Stela Maria &icirc;n condiţiile &icirc;n care s-a angajat ca echipamentele de &icirc;naltă performanţă medicală să fie provină de la un producător italian iar preţul ofertat a fost sub preţul de livrare al producătorului original.</span><br /> <span class="tab">Pe parcursul executării acestui contract, &icirc;n cursul lunii noiembrie 2009, &icirc;n scopul de a obţine pe nedrept fondurile europene acordate, inculpata Trif Stela Maria a prezentat Autorităţii Contractante şi Beneficiarilor finali 54 de declaraţii de calitate şi conformitate precum şi Certificat de origine (&icirc;ntocmite &icirc;n fals, la cererea sa, de angajaţi ai firmei sale), ce atestau &icirc;n mod eronat provenienţa italiană şi marcajul CE a echipamentelor medicale livrate &icirc;n cadrul contractului. Practic, firma reprezentată de inculpată a livrat beneficiarilor acelaşi tip de aparatură medicală dar produs de un furnizor din India şi nu de un producător italian. Pentru a crea aparenţa de produs original, Trif Stela Maria a cerut angajaţilor săi să falsifice mai multe documente pentru a putea obţine certificatul de origine ca fiind produs european, astfel că fiecare aparat a purtat, la vedere, sigla unui producător italian. &Icirc;n continuare, inculpata a solicitat Ministerului Sănătăţii decontarea sumei de <b>355.334,01 euro</b>, reprezent&acirc;nd contravaloarea aparaturii livrate, care a costat, &icirc;n realitate, mult mai puţin, respectiv 123.900 euro. Banii solicitaţi nu au fost achitaţi deoarece unităţile sanitare beneficiare au constatat deficienţe majore &icirc;n funcţionarea aparatelor &icirc;ncă de la prima utilizare. </span><br /> <br /> <span class="tab">Ministerul Finanţelor Publice prin Oficiul de Plăţi şi Contractare Phare a comunicat că formulează pretenţii civile &icirc;n cauză la valoarea contractului &icirc;ncheiat cu societatea Redox Lab SRL Cluj Napoca, respectiv 298.600 de euro, arăt&acirc;nd că, urmare a fraudei comise, instituţia a pierdut at&acirc;t finanţarea europeană c&acirc;t şi cofinanţarea naţională.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Cluj Napoca.</b></span><br /> <br /> <span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4986729485586175198:2590593656016487340" autocomplete="off" />
</form></body>
</html>
