<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 125/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>mai</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MICULESCU IOAN CORNEL</b>, primar al comunei Secaş, jud. Timiş, &icirc;n sarcina căruia au fost reţinute infracţiunile de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n forma tentativei, şi instigare la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUREŞIN SERGIU-ADRIAN</b>, agent agricol &icirc;n cadrul aceleiaşi primării, &icirc;n sarcina căruia au fost reţinute infracţiunile de complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n forma tentativei, fals intelectual şi fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie-mai 2007, inculpatul Miculescu Ioan Cornel a depus la Agenţia de Plăţi şi Intervenţii &icirc;n Agricultură (APIA) Timiş două cereri de plată pentru a accesa programul de acordare a unor ajutoare financiare persoanelor fizice şi juridice care exploatează terenuri agricole, program finanţat din Fondul european pentru agricultură şi dezvoltare rurală (FEADR). &Icirc;n concret, inculpatul a solicitat suma de 43.507,37 euro, pretinz&acirc;nd că utilizează o suprafaţă totală de 881,96 ha teren aflat pe raza comunei Secaş.</span> 
<br /> 
<span class="tab"> &Icirc;n sprijinul cererilor sale, pentru a face dovada utilizării suprafeţei pentru care a solicitat sprijin financiar din fonduri europene, inculpatul Miculescu Ioan Cornel a depus la APIA Timiş o adeverinţă falsă, emisă, la cererea sa, de inculpatul Bureşin Sergiu-Adrian, din care rezultă &icirc;n mod nereal că Miculescu Ioan Cornel figurează &icirc;n Registrul agricol al comunei Secaş, sat Secaş, cu suprafaţa de 851,03 ha teren. &Icirc;n realitate, după cum reiese din actele de urmărire penală efectuate &icirc;n cauză, suprafaţa utilizată de inculpatul Miculescu Ioan Cornel şi de familia acestuia a fost doar de aproximativ 21 ha teren.</span> 
<br /> 
<span class="tab">După emiterea acestui act, pentru ca datele &icirc;nscrise &icirc;n adeverinţa falsă să fie conforme menţiunilor din Registrul agricol al Comunei Secaş, inculpatul Bureşin Sergiu-Adrian a falsificat Registrul agricol pe anul 2007 al comunei Secaş, &icirc;nscriind la poziţia corespunzătoare inculpatului Miculescu Ioan Cornel suprafaţa totală de 873,56 ha.</span> 
<br /> 
<span class="tab">Deoarece nu a fost efectuată nicio plată ca urmare a cererilor depuse de inculpat, APIA Timiş nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor <b>MIRON MIHAI</b>, asociat unic şi administrator al S.C. BIOTERRA S.R.L, com. Doştat, jud. Alba, <b>POPESCU ARMANDO MIHAI</b>, director general adjunct al S.C. BIOTERRA S.R.L. şi <b>LINUŢ OLIVIA ILIANA</b>, angajat al aceleiaşi societăţi comerciale, &icirc;n sarcina cărora a fost reţinută infracţiunea de folosirea sau prezentare de documente false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 27 august 2004, &icirc;ntre Agenţia SAPARD şi S.C. BIOTERRA S.R.L. com. Doştat, jud. Alba a fost &icirc;ncheiat un contract de asistenţă financiară ce avea ca obiect finanţarea proiectului intitulat „Amenajare sistem irigaţii, amenajare sală de muls şi achiziţie maşină tehnologică de administrat furaje” &icirc;n localitatea Boz, com. Doştat, jud. Alba, firma beneficiară av&acirc;nd ca obiect principal de activitate desfăşurarea de activităţi &icirc;n domeniul zootehniei. Inculpata Linuţ Olivia Iliana a fost numită reprezentant legal al proiectului iar după plecarea acesteia de la firma respectivă, &icirc;n locul ei a fost desemnat inculpatul Popescu Armando Mihai.</span> 
<br /> 
<span class="tab">La data de 24 februarie 2005, cei trei inculpaţi au depus la Autoritatea Contractantă o cerere de plată pentru decontarea cheltuielilor necesare proiectului. La această cerere au anexat două documente justificative (facturi fiscale emise de două firme private) reprezent&acirc;nd contravaloarea unor lucrări de construcţie &icirc;n interesul proiectului, facturi ce aveau un conţinut inexact, necorespunzător situaţiei faptice concrete, deoarece lucrările respective fuseseră efectuate anterior perioadei de &icirc;ncepere a contractului. &Icirc;n plus, aceste lucrări au fost executate de către o societate comercială (alta dec&acirc;t firmele care au emis cele două facturi) care &icirc;l avea ca director general pe inculpatul Popescu Armando Mihai şi care avea acelaşi acţionariat ca şi S.C. BIOTERRA S.R.L., beneficiara proiectului.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale – Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit s-a constituit parte civilă &icirc;n procesul penal cu suma de 35.816,81 lei (aproximativ <b>9.680 euro</b>), sumă care a fost restituită de inculpaţi pe parcursul cercetărilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Sebeş.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>COMĂNESCU VALENTIN</b>, administrator la SC FANIROM COM SRL Vaideeni, judeţul V&acirc;lcea &icirc;n sarcina căruia au fost reţinute infracţiunile de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, fals &icirc;n &icirc;nscrisuri sub semnătură privată, fals intelectual şi uz de fals, ambele &icirc;n forma participaţiei improprii;</span> 
<br /> 
<span class="tab"><b>TEODORESCU ION</b>, administrator la SC FLANION ELECTRO PRODEXIM SRL Bucureşti, &icirc;n sarcina căruia a fost reţinută complicitate la infracţiunea de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 noiembrie 2002, &icirc;ntre Ministerul Dezvoltării şi Prognozei, A.D.R. – S-V Oltenia şi SC FANIROM COM SRL Vaideeni, judeţul V&acirc;lcea a fost &icirc;ncheiat un contract finanţat din fonduri PHARE, proiectul fiind intitulat „<i>&Icirc;nfiinţarea unei fabrici de panificaţie-patiserie</i>”. Obiectivul general declarat al proiectul a fost achiziţionarea unei linii tehnologice pentru panificaţie şi patiserie.</span> 
<br /> 
<span class="tab">Pe parcursul derulării acestui proiect, &icirc;n perioada ianuarie 2003 – iunie 2003, inculpatul Comănescu Valentin, &icirc;n calitate de responsabil pentru implementarea proiectului şi reprezentant legal al beneficiarului SC FANIROM COM SRL Vaideeni, fiind ajutat de inculpatul Teodorescu Ion, a schimbat destinaţia sumei de 1.321.913.478 ROL din suma totală de 1.332.200.000 ROL acordată de Autoritatea Contractantă – M.I.E. din bugetul general al Comunităţilor Europene. Această sumă a fost utilizată pentru a plăti datoriile către diferiţi furnizori, datorii care nu aveau legătură cu proiectul finanţat din fonduri nerambursabile.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada aprilie 2003 – august 2004, inculpatul Comănescu Valentin a &icirc;ntocmit &icirc;n fals mai multe documente (notă de recepţie, fişa mijlocului fix, facturi fiscale etc.) pe care le-a folosit pentru a justifica achiziţionarea bunurilor &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Comănescu Valentin i-a determinat pe reprezentanţii A.D.R. S-V Oltenia să &icirc;ntocmească, la data de 5 august 2004, documentul intitulat „Lista de verificare şi Raportul vizitei la faţa locului”. &Icirc;n acest document au fost făcute menţiuni nereale cu privire la achiziţionarea unui utilaj, document ce mai apoi a fost folosit &icirc;n vederea obţinerii tranşei finale a &icirc;mprumutului nerambursabil.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – septembrie 2003, inculpatul Teodorescu Ion a &icirc;ntocmit &icirc;n fals mai multe documente (ordine de plată, facturi fiscale, declaraţie de origine bunuri etc.) pe care le-a folosit &icirc;n acelaşi context, respectiv acela de a justifica din punct de vedere scriptic achiziţionarea utilajului.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă cu suma de 128.360,61 lei RON, (echivalentul sumei de <b>38.512,03 euro</b>), reprezent&acirc;nd costuri neeligibile şi sume necheltuite &icirc;n cadrul contractului de finanţare „<i>&Icirc;nfiinţarea unei fabrici de panificaţie</i>”.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu s-a dispus luarea măsurilor asigurătorii prin instituirea sechestrului penal asupra imobilelor inculpaţilor.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Horezu.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului <b>CĂRARE MARINEL</b>, asociat şi administrator la S.C. „Agro Investments” S.R.L. Iaşi şi S.C. Cereal Group S.R.L. Iaşi, &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2005 – ianuarie 2007, inculpatul Cărare Marinel, &icirc;n calitate de asociat şi administrator al S.C. „Agro Investments” S.RL. Iaşi şi S.C. „Cereal Group” S.R.L. Iaşi, a produs bugetului general al statului, prin aceleaşi procedee, un prejudiciu de 5.137.557, 14 RON.</span> 
<br /> 
<span class="tab">&Icirc;n concret, inculpatul nu a condus evidenţele fiscale conform actelor normative &icirc;n vigoare &icirc;n cazul niciuneia din cele două societăţi comerciale şi &icirc;n această modalitate nu a evidenţiat operaţiunile comerciale efectuate (comerţ cu ridicata al cerealelor, seminţelor şi furajelor) şi nici veniturile realizate, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale (plata impozitului pe profit şi a taxei pe valoarea adăugată).</span> 
<br /> 
<span class="tab">De asemenea, inculpatul a făcut declaraţii inexacte cu privire la sediul principal al S.C. Cereal Group S.R.L, sustrăg&acirc;ndu-se &icirc;n acest fel de la efectuarea verificărilor financiar fiscale efectuate de către Direcţia Generală a Finanţelor Publice Iaşi. Astfel, cu ocazia &icirc;nfiinţării S.C. „Cereal Group” S.R.L., inculpatul a declarat ca sediu social locuinţa particulară a tatălui său, imobilul fiind cu o singură cameră, impropriu pentru a funcţiona o societate comercială.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Iaşi.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1951">comunicate-hotărâri de condamnare din
                                03 mai 2010<br /></a><a href="/comunicat.xhtml?id=1953">comunicate-hotărâri de condamnare din
                                15 aprilie 2010<br /></a><a href="/comunicat.xhtml?id=2684">comunicate-hotărâri de condamnare din
                                29 septembrie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5057706513159586593:3306793274878915388" autocomplete="off" />
</form></body>
</html>
