<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>18 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1086/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SOLCAN LUCIAN</b>, ofițer de poliție &icirc;n cadrul Serviciului de Informații și Protecție Internă Suceava, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- abuz in serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos;</span> 
<br /> 
<br /> 
<span class="tab"><b>P&Icirc;RJOLEA PAUL</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de camătă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, rezultă că, &icirc;n perioada 2008-2009, &icirc;n calitate de ofițer SIPI Suceava, inculpatul Solcan Lucian, &icirc;n contextul desfășurării anchetei &icirc;ntr-un dosar penal (<a href="http://www.pna.ro/comunicat.xhtml?id=5092">comunicat nr. 1034/VIII/3 din 14 iulie 2014</a>) și-a exercitat defectuos atribuțiile de serviciu, &icirc;ncălc&acirc;nd dispozițiile privind securitatea națională și protecția informațiilor clasificate, potrivit cărora serviciile specializate &icirc;n culegerea și prelucrarea de informații au posibilitatea de a folosi informatori de teren, reprezent&acirc;nd surse secrete umane, cu condiția &icirc;nsă, ca aceste persoane să fie protejate &icirc;n cursul procesului penal astfel &icirc;nc&acirc;t identitatea lor să răm&acirc;nă secretă.</span> 
<br /> 
<span class="tab">Acest lucru s-a &icirc;nt&acirc;mplat &icirc;n cazul unui martor denunțător, după ce inculpatul Solcan Lucian l-a folosit ca sursă de informații i-a dezvăluit ulterior identitatea, &icirc;n cadrul procesului penal.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, același martor denunțător, la cererea expresă a inculpatului Solcan Lucian, i-a dat acestuia din urmă, sub formă de &icirc;mprumut, suma de 10.000 euro pentru a-și termina construcția unei case de locuit &icirc;n mun. Suceava.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui &icirc;mprumut, ce trebuia returnat &icirc;ntr-un termen mai lung, nedefinit chiar, inculpatul Solcan Lucian, care avea influență printre vameși și lucrători de poliție de frontieră, i-a promis martorului protecția &icirc;n Vama Siret, la tranzitarea frontierei de stat a Rom&acirc;niei, cu țigări sau cu alte produse din Republica Ucraina, fără a risca să-i fie confiscate mărfurile sau aplicarea vreunei amenzi.</span> 
<br /> 
<span class="tab">Suma de bani remisă lucrătorului de poliție, a fost &icirc;mprumutată de martor de la inculpatul P&icirc;rjolea Paul, &icirc;ntre cei doi &icirc;ncheindu-se, la 11 septembrie 2012, un contract de v&acirc;nzare - cumpărare autentificat la un notar, av&acirc;nd ca obiect apartamentul proprietate personală a &icirc;mprumutatului, ca și garanție a &icirc;mprumutului.</span> 
<br /> 
<span class="tab">Timp de 6 luni, martorul i-a plătit inculpatului P&icirc;rjolea Paul, din bani personali, costul acestui &icirc;mprumut de care s-a folosit exclusiv, celălalt inculpat, adică o dob&acirc;ndă de 10% lunară.</span> 
<br /> 
<span class="tab">Martorul i-a cerut &icirc;n mod repetat inculpatului Solcan Lucian, &icirc;napoierea sumei de 10.000 de euro, preciz&acirc;ndu-i că este somat de către inculpatul P&icirc;rjolea Paul să-i restituie p&acirc;nă la data de 01.08.2014, suma totala de 25.000 euro, const&acirc;nd &icirc;n cei 10.000 euro &icirc;mprumutați plus dob&acirc;nda de 10% lunar calculată de la data remiterii &icirc;mprumutului.</span> 
<br /> 
<span class="tab">&Icirc;n caz contrar, martorul pierdea apartamentul, cu care garantase &icirc;mprumutul.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui „efort”, martorul a beneficiat de protecția inculpatului Solcan Lucian, &icirc;n trecerile sale prin Vama Siret cu țigări sau alte produse.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2012, pe l&acirc;ngă acest &icirc;mprumut, inculpatul Solcan Lucian, a pretins at&acirc;t de la martorul denunțător c&acirc;t și de la alte persoane sume de bani, cuprinse &icirc;ntre 100 – 800 euro lunar, cu titlu de taxă de protecție, iar &icirc;n momentul &icirc;n care nu au mai avut posibilități financiare acesta nu a mai asigurat protecția promisă.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților SOLCAN LUCIAN și P&Icirc;RJOLEA PAUL li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6223450687302715040:-5052655421998615781" autocomplete="off" />
</form></body>
</html>
