<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 octombrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 281/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a 125 de inculpaţi – cadre didactice şi candidaţi la examenul de bacalaureat - &icirc;n legătură cu <b>fraudarea masivă a examenului desfăşurat &icirc;n sesiunea iunie-iulie 2008 la Grupul Şcolar pentru Industrie Mică şi Servicii din Sighetu Marmaţiei</b>. </span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată următorii inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>Leordean Virginica Meda</b>, director al şcolii particulare Liceul „George Pop de Băseşti” Sighetu Marmaţiei, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>trafic de influenţă şi dare de mită, ambele &icirc;n formă continuată</b>, &icirc;n stare de arest preventiv;</span> 
<br /> 
<span class="tab">- <b>Botici Ileana Mirela</b>, elevă &icirc;n v&acirc;rstă de 36 ani la şcoala privată sus menţionată, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>cumpărare de influenţă şi complicitate la trafic de influenţă</b>;</span> 
<br /> 
<span class="tab">- <b>Puşcaş Aurica</b>, preşedintă a Fundaţiei Sf&acirc;ntul Anton de Padua - Ulmeni, Maramureş, &icirc;n sarcina căreia s-a reţinut infracţiunea de <b>cumpărare de influenţă</b>;</span> 
<br /> 
<span class="tab">- <b>Marchiş Ortensia</b>, membru &icirc;n comisia de evaluare zonală a lucrărilor de bacalaureat &icirc;n sesiunea iunie-iulie 2008, judeţul Maramureş, &icirc;n sarcina căreia s-a reţinut infracţiunea de <b>trafic de influenţă</b>;</span> 
<br /> 
<span class="tab">- <b>Micu Călin Paul</b> – vicepreşedinte al comisiei de bacalaureat din Centrul de examen de la Grupul Şcolar pentru Industrie Mică şi Servicii, &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>luare de mită</b>;</span> 
<br /> 
<span class="tab">- <b>38 de cadre didactice preuniversitare</b> - asistenţi cu atribuţii de supraveghere &icirc;n comisia de examen de la Grupul Şcolar pentru Industrie Mică şi Servicii Sighetu Marmaţiei, &icirc;n sarcina cărora s-a reţinut infracţiunea de <b>luare de mită</b>, după cum urmează: Borodi Simona Lenuţa, Horvath Ileana Judit, Biro Andreea Elena, Dulfu Ioan Ştefan, Dobre Maria, Arba Gavrilă, Vaida Călin, Şiman Doina, Bendel Timea Marta, Dunca Viorica Elena, Iuhos Emese, Spătaru Iulişca, Ilieş Alina Maria, Ardelean Bogdan, Takacs Ferencz, Pesek Szilard Zoltan, Matuşca Adriana, Şteţca Ileana Alina, Bujor Marius Victor, Roatiş Cristina Ioana, Codrea Emilia, Iuga Ion, Hotea Gheorghe, Kiss Cristina Rita, Pop Rodica, Grijac Rebeca, Miel Nelu, Arba Maria, Borlean Eugenia, Coroian Mariş Sandu Maştei, Lazăr Lucian, Legmiler Maria, Nemeş Ileana, Petrovai Petru Carol, Pisuc Mihai, Pop Mihaela, Racz Petru Pavel, Stoianovici Genica;</span> 
<br /> 
<span class="tab">- <b>82 de candidaţi la examenul de bacalaureat</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de <b>cumpărare de influenţă</b>, după cum urmează: Ardelean Petru, Boşca Ioan Daniel, Borlean Laurenţiu Dumitru, Balea Ioan, Belea Simion, Baias Adrian Vasile, Baltă Irina Mihaela, Dunca Ileana, Bedeoan Vasile Petru, Bledea Marius Daniel, Bledea Viorel, Borca Vasile, Botiş Grigore Vasile, Buftea Ileană, Caia Ioan Sorin, Chindriş Adrian Dumitru, Ciornei Florin, Covaci Gheorghe Vasile, Crijan Norbert Antal, Danci Maria, Dohotar Nuţu, Dradici Daniela, Frazin Cosmin Vasile, Ghereben Aurica, Grad Oana Luciana, Hodor Ioan, Iuga Emil-George, Iuga Grigore, Iuga Anuţa, Lenghel Ileana Rodica, Leordean Gavrilă, Mariş Maria, Lingvai Istvan Lehel, Marina Ioan, Mariş Maria, Tcaciuc Otilia Magdalena, Mihalca Marian – Ionel, Nemesciuc Oana-Cristina, M&icirc;rza Sorin, Mocian - Ardelean Cornel, Moiş Monica, Nan Ileana Mărioara, Nemeş Ştefan Gheorghe, Mujdar Petru, Neneştean Ioan, Nyikora Monica – Renata, Nyikora Norbert, Pop Rodica, Petreuş Ioan, Petrovan Marius Gheorghe, Pop Cosmin Adrian, Tamaş Florica, Pop Lucian, Rednic Vasile, Roman Petru, Sabou Cristian Bogdan, Şandor Marin Ioan, Sas Daniel Gabriel, Muntean Ileană, Tatiuc Ioan, Mich Ileana, Ulici Maria, Oros Grigoriţa-Elvira, Todorovici Ileana Mariana, Trifoi Ioan, Trifoi Ioan, Ulici Ioan, Ulici Mariana, Chira Maria, Visovan Ioan, Nan Ioan, Vişovan Ioan, Muntean Iacob Petru, Tăut Ioan, Sztrimbely Levente Josef, Roman Ioan Marian, Stan Oros Petru, Michnea Gheorghe, Mariş Adrian, Gavrilaş Mihai Tudor, Dohotar Ioan, Iuga Mariana.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriu, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2008, Leordean Virginica Meda av&acirc;nd complicitatea lui Botici Ileana Mirela, a pretins de la un număr de 113 absolvenţi ai şcolii private pe care o conduce &icirc;n calitate de director c&acirc;te 1.000 lei, promiţ&acirc;ndu-le că va interveni pe l&acirc;ngă membrii comisiei de bacalaureat şi pe l&acirc;ngă profesorii supraveghetori pentru a le asigura promovarea examenului. Suma astfel primită de la elevi a fost de 106.000 lei (echivalentul a aproape 30.000 euro la acea data).</span> 
<br /> 
<span class="tab">Pentru a pune &icirc;n practică cele promise candidaţilor, inculpata Leordean Virginica Meda, sprijinită de coinculpata Botici Ileana Mirela (<i>interesată &icirc;n promovarea examenului</i>), a angrenat &icirc;n activitatea de fraudare a examenului de bacalaureat şi un număr de 39 de profesori (persoane &icirc;ncadrate la mai multe şcoli din judeţul Maramureş, &icirc;ntre care şi vicepreşedintele comisiei) pe care i-a determinat ca, &icirc;n schimbul unor sume de bani să &icirc;şi &icirc;ncalce constant atribuţiile pe care le aveau &icirc;n calitate de membri ai comisiei şi supraveghetori. Astfel, &icirc;n zilele de 27 iunie, 1,2 şi 3 iulie 2008, după ce inculpata a multiplicat rezolvările subiectelor extrase pentru examen – rezolvări realizate de mai mulţi profesori care nu fuseseră implicaţi &icirc;n infracţiunile de corupere - le-a &icirc;mpărţit candidaţilor &icirc;n sălile de examen, chiar &icirc;n timpul desfăşurării acestora. Pentru a nu semnala fraudarea examenului, pentru a-i permite inculpatei să intre &icirc;n sălile de examen şi să distribuie elevilor soluţiile subiectelor la probele scrise, iar apoi, să le permită elevilor să copieze de pe aceste soluţii, fiecare cadru didactic supraveghetor din comisia de examen a primit de la inculpată, pentru fiecare zi de supraveghere c&acirc;te 100 lei.</span> 
<br /> 
<span class="tab">S-a mai reţinut că, inculpatul Micu Călin Paul, vicepreşedintele comisiei de bacalaureat, cunosc&acirc;nd implicarea inculpatei Leordean Virginica Meda &icirc;n fraudarea acestui examen, i-a asigurat constat şi nemijlocit ajutor &icirc;n punerea &icirc;n practică a activităţilor infracţionale. Concret, acesta a grupat toţi candidaţii şcolii particulare &icirc;ntr-o singură clădire pentru a-i &icirc;nlesni inculpatei accesul &icirc;n sălile de examen şi i-a furnizat acesteia, la fiecare probă scrisă, subiectele extrase spre a fi rezolvate şi distribuite candidaţilor aflaţi &icirc;n examen. Directoarea Leordean Virginica Meda i-a plătit, vicepreşedintelui comisiei de bacalaureat Micu Călin Paul, contravaloarea serviciilor de cazare şi masă de care acesta a beneficiat pe perioada sesiunii de bacalaureat la două pensiuni de lux din Ocna Şugatag şi Sighetu Marmaţiei, &icirc;n sumă de 1080 lei.</span> 
<br /> 
<span class="tab">Pentru a asigura o bună notare a lucrărilor provenind de la candidaţii la examenul de bacalaureat de la şcoala sus menţionată, Puşcaş Aurica, preşedinte al Fundaţiei „Sf&acirc;ntul Anton de Padua” – Ulmeni Maramureş, fundaţie care patronează mai multe şcoli particulare &icirc;ntre care şi Liceul „Georghe Pop de Băseşti”, &icirc;n cursul zilei de 27 iunie 2008, după prima probă scrisă i-a promis lui Marchiş Ortensia membră &icirc;n comisia zonala de evaluare plata sumei de 15.000 lei. Aceasta din urmă, &icirc;n schimb urma să &icirc;i convingă pe colegii săi din comisie să aibă o atitudine &icirc;ngăduitoare la notarea lucrărilor respective. Suma de 15.000 de lei a şi fost plătită inculpatei prin intermediul lui Leordean Virginica Meda &icirc;n cursul zilei de 28 iunie 2008. </span> 
<br /> 
<span class="tab">La data de 6 iulie 2008, procurorii au dispus instituirea sechestrului asigurator asupra sumelor de 70.000 lei şi 1.750 euro ridicate de la domiciliul inculpatei Leordean Virginica Meda, cu prilejul percheziţiei domiciliare efectuate &icirc;n data de 5 iulie 20008.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Maramureş.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n instrumentarea acestei cauze procurorii DNA au colaborat cu lucrători din cadrul Serviciului de Informaţii şi Protecţie Internă Maramureş.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5140">comunicate-hotărâri de condamnare din
                                25 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="512695982472870887:-207263760751833807" autocomplete="off" />
</form></body>
</html>
