<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 iunie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 513/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂŞINĂ IOAN VALERIU IULIAN</b>, inginer şef cercetare – dezvoltare la S.C. UZINA AUTOMECANICA S.A. MORENI – Filială a C.N. ROMARM S.A. Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de permitere a accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>IENCIU RALUCA</b>, reprezentant al firmei din Israel PLASAN SASA Ltd., &icirc;n sarcina căreia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de permitere a accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- complicitate la 4 infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură directă cu infracţiuni asimilate infracţiunilor de corupţie,</span> 
<br /> 
<span class="tab">- infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>TRĂŞCĂLIE LUCIAN</b>, colonel &icirc;n cadrul Ministerului Administraţiei şi Internelor - Inspectoratul General al Jandarmeriei Rom&acirc;ne, &icirc;n sarcina căruia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- infracţiunea abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- patru infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură directă cu infracţiuni asimilate infracţiunilor de corupţie,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată; </span> 
<br /> 
<br /> 
<span class="tab"><b>DUBIŢ OVIDIU MARIAN</b>, maior &icirc;n cadrul Ministerului Administraţiei şi Internelor - Inspectoratul General al Jandarmeriei Rom&acirc;ne, &icirc;n sarcina căruia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<span class="tab">- patru infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- infracţiunea de sustragere sau distrugere de &icirc;nscrisuri,</span> 
<br /> 
<span class="tab">- infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură directă cu infracţiuni asimilate infracţiunilor de corupţie,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;n care, &icirc;n cursul anului 2009, Inspectoratul General al Jandarmeriei Rom&acirc;ne a organizat o licitaţie publică &icirc;n vederea achiziţionării unei autospeciale blindate pentru intervenţie, inculpata Ienciu Raluca, &icirc;n calitate de reprezentant al firmei Plasan Sasa Ltd – persoană juridică din Israel, a făcut demersuri pentru ca firma pe care o reprezenta să c&acirc;ştige &icirc;n mod injust licitaţia respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Răşină Ioan Valeriu Iulian, inginer şef cercetare – dezvoltare la S.C. UZINA AUTOMECANICA S.A. MORENI – Filială a C.N. ROMARM S.A. Bucureşti, companie care s-a &icirc;nscris la aceeaşi licitaţie, i-a pus la dispoziţia inculpatei Ienciu Raluca informaţii confidenţiale referitoare la ofertele financiare ale S.C. UZINA AUTOMECANICA S.A. MORENI. De asemenea, inculpaţii Trăşcălie Lucian şi Dubiţ Ovidiu Marian, ofiţeri &icirc;n cadrul Inspectoratului General al Jandarmeriei Rom&acirc;ne şi membri ai comisiei de licitaţie, şi-au &icirc;ncălcat atribuţiile de serviciu şi au favorizat c&acirc;ştigarea licitaţiei de către firma reprezentată de Ienciu Raluca, inclusiv prin sustragerea unor documente din dosarul de licitaţie şi &icirc;nlocuirea acestora cu altele falsificate de către inculpată.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, licitaţia a fost adjudecată &icirc;n mod ilegal de către Plasan Sasa Ltd deşi aceasta nu a făcut dovada &icirc;ndeplinirii tuturor condiţiilor impuse prin caietul de sarcini pentru vehiculul ofertat, &icirc;n special &icirc;n ceea ce priveşte nivelul de blindaj. &Icirc;n consecinţă, au fost vătămate interesele legale ale celorlalte societăţi comerciale participante la licitaţie şi a fost creat un avantaj patrimonial inculpatei Ienciu Raluca care a &icirc;ncasat &icirc;n interes personal suma de 560.525,26 lei, reprezent&acirc;nd o parte din contravaloarea autospecialei.</span> 
<br /> 
<span class="tab">Totodată, Inspectoratul General al Jandarmeriei Rom&acirc;ne a fost prejudiciat cu suma de 772.154,82 lei, reprezent&acirc;nd contravaloarea autospecialei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea reparării prejudiciului cauzat, s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Ienciu Raluca, Trăşcălie Lucian şi Dubiţ Ovidiu Marian.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Moreni</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6499">comunicate-hotărâri de condamnare din
                                10 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5977062160533094478:-288532465204910884" autocomplete="off" />
</form></body>
</html>
