<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>13 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 868/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale față de următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE ȘTEFAN</b>, la data faptelor primarul municipiului Piatra Neamț și vicepreședinte al unui partid politic, pentru săv&acirc;rșirea infracțiunilor de trafic de influență, de spălare a banilor (8 acte materiale) și de instigare la abuz &icirc;n serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul;</span> 
<br /> 
<br /> 
<span class="tab"><b>FLORIN AURELIAN CIOBOTARU</b>, la data faptelor director general adjunct, coordonator al Direcției comerciale din CN Poșta Rom&acirc;nă SA, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul;</span> 
<br /> 
<br /> 
<span class="tab"><b>MARIAN CONSTANTINOF</b>, om de afaceri care controla printr-un interpus Posh Telecom Solutions SRL, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul;</span> 
<br /> 
<br /> 
<span class="tab"><b>COSMIN DRAGOȘ MIHĂILESCU</b>, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de punere &icirc;n mișcare a acțiunii penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Gheorghe Ștefan, primarul municipiului Piatra Neamț și vicepreședinte al unui partid politic (fiind membru &icirc;n biroul permanent național al partidului), pentru a controla modul de atribuire ori de executare a contractelor, și-a impus un apropiat, pe inculpatul Florin Ciobotaru Aurelian, &icirc;n funcția de director general adjunct av&acirc;nd &icirc;n coordonare Direcția comercială a CN Poșta Rom&acirc;nă SA.</span> 
<br /> 
<span class="tab">Ulterior, Gheorghe Ștefan și Ciobotaru Florin Aurelian au convenit cu inculpatul Marian Constantinof ca o societate comercială nou &icirc;nființată, controlată de acesta din urmă, să &icirc;nlocuiască SC Smart Telecom Solutions SRL &icirc;n relația contractuală cu CN Poșta Rom&acirc;nă SA, privind prestarea, &icirc;n unitățile poștale ale companiei, de servicii de &icirc;ncasare electronică a facturilor prin folosirea unor terminale POS.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul folosirii influenței sale, pentru a-l determina pe Ciobotaru Florin Aurelian să &icirc;nceteze contractele CNPR cu SC Smart Telecom Solution SRL și să le atribuie SC Posh Telecom Solutions SRL (pe care Marian Constantinof o controla prin interpuși), Gheorghe Ștefan i-a cerut lui Marian Constantinof să-i dea jumătate din profitul pe care l-ar fi obținut această din urmă societate comercială, &icirc;n executarea contractelor &icirc;ncredințate.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, Gheorghe Ștefan a exercitat presiuni asupra lui Ciobotaru Florin Aurelian pentru identificarea urgentă a unor motive de &icirc;ncetare a contractelor dintre SC Smart Telecom Solutions SRL și CN Poșta Rom&acirc;nă. La r&acirc;ndul său, Florin Ciobotaru Aurelian a exercitat presiuni asupra angajaților din subordine pentru găsirea unor pretexte de &icirc;ncetare a contractelor amintite. &Icirc;ntruc&acirc;t nu a găsit sprijin din partea angajaților amintiți, Florin Ciobotaru Aurelian a apelat la cunoștințele juridice ale lui Mihăilescu Cosmin Dragoș (recomandat de Marian Constantinof) pentru a-i oferi sprijin &icirc;n &icirc;ncetarea raporturilor comerciale dintre companie și SC Smart Telecom Solutions SRL.</span> 
<br /> 
<span class="tab">Contractele dintre CN Poșta Rom&acirc;nă SA și SC Smart Telecom Solutions SRL au fost denunțate unilateral, printr-o scrisoare semnată de Ciobotaru Florin Aurelian și Mihăilescu Cosmin Dragoș (&icirc;n calitate de consilier juridic „delegat” de un cabinet de avocatură). &Icirc;n acest fel, CN Poșta Rom&acirc;nă SA și-a asumat riscul plății unor daune interese compensatorii. După parcurgerea procedurilor judiciare declanșate de SC Smart Telecom Solutions SRL pentru soluționarea litigiului comercial cu CN Poșta Rom&acirc;nă SA, compania a fost obligată la plata de despăgubiri de circa 4,5 milioane de euro.</span> 
<br /> 
<span class="tab">Ulterior, Ciobotaru Florin Aurelian, &icirc;n calitate de director general adjunct av&acirc;nd &icirc;n coordonare Direcția comercială din CN Poșta Rom&acirc;nă SA, a negociat și a &icirc;ncheiat &icirc;n aprilie 2009, cu Posh Telecom Solutions SRL, fără organizarea unei proceduri de achiziție transparente și legale, fără o justificare economică și &icirc;n condiții dezavantajoase pentru compania națională, un contract de asociere &icirc;n participațiune.</span> 
<br /> 
<span class="tab">Este de precizat că CN Poșta Rom&acirc;nă SA a &icirc;ncheiat cu Smart Telecom Solutions SRL și apoi cu Posh Telecom Solutions SRL contracte de asociere &icirc;n participațiune (nu contracte de prestări servicii, pentru evitarea procedurilor de achiziție publică) av&acirc;nd ca obiect prestarea de servicii de &icirc;ncasare electronică a facturilor prin folosirea unor terminale POS &icirc;n unitățile poștale ale companiei. &Icirc;n realitate, &icirc;n ambele cazuri, rețeaua de terminale POS aparținea Payzone Romania SA (care a instalat terminalele, care deținea platforma de operare și un „call-center” pentru oferirea de consultanță și service); at&acirc;t Smart Telecom Solutions SRL, c&acirc;t și Posh Telecom Solutions SRL erau interpuse, fără o activitate efectivă – cu aceste societăți comerciale CN Poșta Rom&acirc;nă SA a acceptat nejustificat să &icirc;și &icirc;mpartă profitul.</span> 
<br /> 
<span class="tab"><b>Prin interpunerea SC Posh Telecom Solution SRL &icirc;n relația comercială pe care &icirc;n realitate o desfășura cu Payzone Romania SA, CN Poșta Rom&acirc;nă SA a achitat nejustificat, &icirc;n perioada mai – octombrie 2009, suma de 224.979,56 euro, sumă care constituie prejudiciu adus bugetului companiei, la care se adaugă 42.746,12 euro, reprezent&acirc;nd TVA.</b></span> 
<br /> 
<span class="tab">La cererea lui Gheorghe Ștefan, Marian Constantinof, a achitat din conturile SC Posh Telecom Solutions SRL suma totală de 302.845,48 lei către o societate controlată prin interpuși de primarul din Piatra Neamț, pentru achiziționarea de publicitate &icirc;n municipiul Piatra Neamț. Această societate comercială a direcționat o parte din banii &icirc;ncasați către o televiziune la care asociați erau copii lui Gheorghe Ștefan.</span> 
<br /> 
<span class="tab">Tot la solicitarea lui Gheorghe Ștefan, Marian Constantinof a achitat costurile deplasării și ale unui cantonament efectuat &icirc;n Italia de echipa de fotbal Ceahlăul Piatra Neamț. Costul transportului și al cazării, achitat din conturile unei firme la care asociat este Marian Constantinof, a fost de 39.417 lei și 35.306 euro.</span> 
<br /> 
<span class="tab">La data de 03.09.2009, Marian Constantinof , prin societatea la care era asociat, a plătit 10.000 lei pentru Gheorghe Ștefan și soția sa, reprezent&acirc;nd costul unui sejur la Mamaia.</span> 
<br /> 
<span class="tab">Gheorghe Ștefan, &icirc;n urma unor discuții cu Marian Constantinof, și-a dat acordul ca o parte din sumele necuvenite pretinse de primul menționat să fie direcționate, la cererea lui Ciobotaru Florin Aurelian, sub forma unor sponsorizări, către o asociație sportivă a unei persoane din familia lui Florin Aurelian Ciobotaru. Astfel, &icirc;n iulie și septembrie 2009, din conturile firmei lui Marian Constantinof au fost făcute două plăți &icirc;n favoarea asociației, &icirc;n valoare totală de 62.000 de lei.</span> 
<br /> 
<span class="tab"><b>Valoarea totală a sumelor date lui Gheorghe Ștefan sau altora, la cererea lui, este de 422.138,07 lei (circa 100.000 de euro) și 35.306 euro.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații – DJI Brașov și DJI Neamț.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6011230086848045805:8827161285489270314" autocomplete="off" />
</form></body>
</html>
