<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>25 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1328/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>RUS MIRCEA</b>, primar al comunei Band, județul Mureş, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată (7 acte materiale); </span> 
<br /> 
<span class="tab">- uz de fals &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (3 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BARTHA DOMOKOS</b>, viceprimar al comunei Band, județul Mureş, și <b>FOCȘĂNEANU OVIDIU</b>, diriginte de șantier, la data faptelor, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu &icirc;n formă continuată ( 7 acte materiale); </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>PASCAL NICOLETA</b>, administrator al SC EXPERT INSTAL SRL Iași, la data faptelor, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu &icirc;n formă continuată ( 5 acte materiale); </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (5 acte materiale); </span> 
<br /> 
<br /> 
<span class="tab"><b>BEREZOVSCHI VALERIU</b>, director general adjunct la SC EXPERT INSTAL SRL Iaşi, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu &icirc;n formă continuată (1 act material); </span> 
<br /> 
<span class="tab">- uz de fals &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (1 act material);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2012, inculpatul Rus Mircea, &icirc;n calitate de primar al comunei Band, județului Mureş şi ordonator principal de credite, ajutat de inculpatul Bartha Domokos, a acceptat documente neconforme cu realitatea (facturi fiscale, situații și centralizatoare de lucrări, rapoarte ale inculpatului Focșăneanu Ovidiu, diriginte de șantier, etc), &icirc;n baza cărora a plătit nejustificat constructorului SC EXPERT INSTAL SRL Iaşi suma totală de 2.252.868 lei (reprezent&acirc;nd un folos nejustificat pentru această societate), pentru lucrări neexecutate ori bunuri nelivrate şi nepuse &icirc;n operă la o investiţie de canalizare (stație de epurare ape uzate).</span> 
<br /> 
<span class="tab">De asemenea, cei doi inculpați au semnat personal la poziția beneficiar &icirc;nscrisuri neconforme cu realitatea, &icirc;ntocmite de inculpata Pascal Nicoleta, &icirc;n baza cărora s-au solicitat fonduri de la Ministerul Mediului și Dezvoltării Durabile pentru lucrări neexecutate ori bunuri nelivrate şi nepuse &icirc;n operă la investiţia respectivă.</span> 
<br /> 
<span class="tab">Pentru a crea o aparență de legalitate, inculpatul Berezoschi Valeriu a acceptat documente fictive (facturi fiscale, situații de lucrări etc.) de la diverse societăți comerciale subcontractante, care nu au furnizat efectiv bunurile sau nu au prestat toate lucrările facturate &icirc;n cadrul investiției de canalizare, &icirc;nscrisuri depuse ulterior spre decontare la Primăria comunei Band, județul Mureș.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, pe baza acestor &icirc;nscrisuri fictive, inculpatul Rus Mircea, &icirc;n calitate de ordonator principal de credite, a vizat spre decontare facturile fiscale ce includ lucrările neexecutate sau bunurile nelivrate.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, din oficiu, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților Pascal Nicoleta, Berezovschi Valeriu și părții responsabile civilmente SC EXPERT INSTAL SRL. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureş, cu propunere de a se menţine măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1664267921203140861:1882997967296118464" autocomplete="off" />
</form></body>
</html>
