<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 mai 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 153/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>aprilie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpatului <b>OBREJA VALERICĂ</b>, fost comandant al unei unităţi militare din localitatea Ionăşeni, judeţul Botoşani, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- delapidare, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2003-2007, inculpatul Obreja Valerică, &icirc;n calitate de comandant al unei unităţi militare din localitatea Ionăşeni, judeţul Botoşani, a dispus ca subordonaţii săi să presteze diferite servicii (lucrări de construcţii, renovarea unor locuinţe, activităţi agricole, etc.) &icirc;n timpul programului de activitate al unităţii militare, &icirc;n folosul său sau al altor persoane. &Icirc;n acest mod inculpatul a cauzat un prejudiciu Ministerului Apărării Naţionale &icirc;n sumă de 13.982,83 lei şi a creat un folos material pentru sine şi pentru alte persoane fizice &icirc;n sumă totală de 5.806,33 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n vara anului 2005, Obreja Valerică şi-a &icirc;nsuşit din patrimoniul unităţii militare cantitatea de 2000 kg de ciment pe care a folosit-o &icirc;n interes personal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpatului <b>ROMAN LIVIU – DORIN</b>, ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. Suceava – Serviciul de Investigare a Fraudelor, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2008, inculpatul Roman Liviu – Dorin, &icirc;n calitate de ofiţer de poliţie &icirc;n cadrul I.P.J. Suceava – Serviciul de Investigare a Fraudelor, a pretins şi primit de la un denunţător suma de 500 lei pentru a-şi &icirc;ndeplini atribuţiile de serviciu legate de luarea măsurilor legale &icirc;n vederea reparării pagubei cauzate denunţătorului &icirc;ntr-un dosar penal aflat &icirc;n instrumentarea sa, cauză penală &icirc;n care denunţătorul avea calitatea de reclamant.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DASCĂLU VIOREL</b>, primarul comunei Lopătari, jud. Buzău, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire de documente false şi inexacte av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU ION MARIAN</b> şi <b>MOGLAN CONSTANTIN</b>, asociat si administrator al S.C. Conferic S.R.L. Buzău, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire de documente false şi inexacte av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 aprilie 2003, &icirc;ntre Agenţia SAPARD şi Consiliul Local al comunei Lopătari, judeţul Buzău a fost &icirc;ncheiat un contract av&acirc;nd ca obiect acordarea unei finanţări nerambursabile pentru realizarea proiectului „<i>Reabilitare drum comunal nr. 159 Luncile – Terca km 0+000 – 6+000, com. Lopătari, jud. Buzău</i>”.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2004, inculpatul Dascălu Viorel, &icirc;n calitate de primar al comunei Lopătari, jud. Buzău şi de responsabil legal al acestui proiect, pe parcursul derulării contractului de finanţare, a prezentat Agenţiei SAPARD, cu ocazia formulării cererii de acordare a ultimei tranşe, mai multe documente false (proces-verbal de recepţie şi declaraţie pe propria răspundere) &icirc;n care s-a consemnat, &icirc;n mod neadevărat, că lucrările de reabilitare au fost finalizate şi că au fost respectate normativele &icirc;n vigoare, c&acirc;t şi documente cu conţinut inexact (facturi fiscale, centralizator financiar al obiectelor, centralizator financiar al categoriilor de lucrări, etc.).</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, din vara anului 2005, drumul comunal respectiv este deteriorat &icirc;n proporţie de aproximativ 80%.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Dascălu Viorel a fost ajutat de inculpatul Constantinescu Ion Marian care a semnat, &icirc;n calitate de diriginte de şantier, mai multe documente ce au fost prezentate Agenţiei SAPARD &icirc;n modalitatea descrisă mai sus (proces verbal de recepţie, centralizatoare financiare) c&acirc;t şi de inculpatul Moglan Constantin care, &icirc;n calitate de administrator al S.C. Conferic S.R.L. Buzău (firmă care a efectuat lucrările de reabilitare) a semnat procesul verbal de recepţie.</span> 
<br /> 
<span class="tab">Agenţia pentru Dezvoltare Rurală şi Pescuit s-a constituit parte civilă cu suma de 1.291.284.25 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor aparţin&acirc;nd inculpaţilor Dascălu Viorel, Constantinescu Ion Marian şi Moglan Constantin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Buzău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>HABIP AHMET</b>, cetăţean turc, asociat şi administrator al S.C. DINAR STYL EXOTIC S.R.L. com. Ştefăneştii de Jos, judeţul Ilfov, &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2009, inculpatul Habip Ahmet, &icirc;n calitate de asociat unic şi administrator cu puteri depline al S.C. DINAR STYL EXOTIC S.R.L., nu a evidenţiat &icirc;n actele contabile ori &icirc;n alte documente legale operaţiunile comerciale efectuate (comercializarea de fructe şi legume) şi veniturile realizate.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul s-a sustras de la efectuarea verificărilor financiare, fiscale sau vamale, prin declararea fictivă a sediului secundar, precum şi cu privire la existenţa de sedii secundare.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Habip Ahmet a creat un prejudiciu bugetului consolidat al statului &icirc;n sumă totală de 7.187.205 lei (echivalentul a 1.696.175 euro) reprezent&acirc;nd impozit pe profit şi TVA, prejudiciul nefiind recuperat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Buftea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>MIHAI ION</b>, administrator al SC VIDRA SRL Giurgiu, &icirc;n sarcina căruia a fost reţinută infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2003 – decembrie 2007, inculpatul Mihai Ion, &icirc;n calitate de administrator al SC VIDRA SRL (societate ce avea ca obiect de activitate comerţul cu ridicata al deşeurilor şi resturilor), a evidenţiat &icirc;n actele contabile ale societăţii cheltuieli fictive, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţilor fiscale. Astfel, inculpatul a folosit documente contabile (facturi, borderouri de achiziţie de fier vechi, etc.) &icirc;n care erau consemnate date nereale cu privire la societăţi comerciale emitente sau la numele persoanelor fizice.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a cauzat bugetului de stat un prejudiciu &icirc;n sumă de 6.392.133,5 lei, reprezent&acirc;nd impozit pe profit şi TVA, echivalentul sumei de <b>1.775.592,6 euro</b>.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă cu suma de 7.451.007,54 lei.</span> 
<br /> 
<span class="tab">Pentru repararea acestei pagube nu s-a putut aplica măsura sechestrului asigurător &icirc;ntruc&acirc;t nu au fost descoperite bunuri mobile şi imobile &icirc;n patrimoniul inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Giurgiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele cinci dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5368">comunicate-hotărâri de condamnare din
                                02 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=3316">comunicate-hotărâri de condamnare din
                                30 mai 2012<br /></a><a href="/comunicat.xhtml?id=3842">comunicate-hotărâri de condamnare din
                                16 ianuarie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7284019640398012667:5362630936088552059" autocomplete="off" />
</form></body>
</html>
