<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>8 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 416/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>COSTIN PETRE CĂTĂLIN</b>, lichidator judiciar, sub aspectul săv&acirc;rșirii infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2013, inculpatul COSTIN PETRE CĂTĂLIN, practician &icirc;n insolvență, desemnat de instanța de judecată lichidator &icirc;n cursul unei proceduri de insolvență, a pretins de la un martor suma de 4.500 lei pentru a nu angaja răspunderea personală a administratorului societății (din care, &icirc;n cursul lunii mai 2013 a primit suma de 1.000 de lei).</span> 
<br /> 
<span class="tab">La data de 16.12.2013, inculpatul și-a majorat pretențiile și a mai pretins alți 5.500 de lei pentru a renunța la acțiunile de anulare a transferurilor patrimoniale pe care le promovase (din care a primit la datele de 19.12.2013, respectiv, 13.03.2014, c&acirc;te 4.500 de lei).</span> 
<br /> 
<span class="tab">&Icirc;n cadrul aceleiași proceduri de insolvență, inculpatul Costin Petre Cătălin l-a determinat, cu intenție, pe martor, să completeze cu date nereale o factură fiscală antedatată, care a stat la baza &icirc;ntocmirii unui raport de activitate lunar, ce a fost prezentat Tribunalului Specializat Argeș, &icirc;n scopul &icirc;nchiderii procedurii insolvenței.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2013, inculpatul Costin Petre Cătălin a pretins de la un alt martor o sumă de bani, individualizată &icirc;n data de 24.02.2014 ca fiind 10.000 lei, &icirc;n legătură cu activitatea sa &icirc;n procedura insolvenței, pentru a nu angaja răspunderea personală a administratorului.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2013, ca urmare a inițierii, de către Direcția Generală a Finanțelor Publice Argeș, a acțiunilor pentru executarea creanțelor bugetare &icirc;n cuantum total de circa 30.000 de lei, pe care o societate comercială le avea la bugetul de stat, administratorul acesteia a demarat demersurile pentru deschiderea procedurii insolvenței societății.</span> 
<br /> 
<span class="tab">La data de 09.04.2013, inculpatul Costin Petre Cătălin, &icirc;n calitate de lichidator judiciar, a fost desemnat de Tribunalul Specializat Argeș, să administreze procedura simplificată de insolvență &icirc;n cazul acestei societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada aprilie - decembrie 2013, inculpatul ar fi pretins de la administratorul firmei suma totală de 10.000 lei, &icirc;n scopul de a nu &icirc;ntreprinde demersurile necesare pentru angajarea răspunderii personale a acestuia precum și pentru a nu fi anulate transferuri patrimoniale efectuate &icirc;n dauna creditorilor.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t &icirc;n luna mai 2013 ar fi fost achitată suma de 1.000 lei, inculpatul ar fi solicitat să i se mai remită efectiv suma de 9.000 de lei &icirc;n două tranșe de c&acirc;te 4.500 lei. Prima tranșă ar fi urmat să fie plătită p&acirc;nă la sf&acirc;rșitul anului, iar cea de-a doua p&acirc;nă la data de 15.01.2014.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea scopului urmărit, inculpatul Costin Petre Cătălin i-ar fi solicitat administratorului firmei să completeze olograf, cu date nereale, o factură fiscală antedatată.</span> 
<br /> 
<span class="tab">Prin această factură se atesta v&acirc;nzarea de către societatea comercială a martorului, a unei remorci, ce a fost &icirc;nstrăinată, &icirc;n realitate &icirc;n mod legal &icirc;n cursul anului 2009.</span> 
<br /> 
<span class="tab">La data de 19.12.2013, inculpatul Costin Petre Cătălin ar fi primit o tranșă de bani, &icirc;n sumă de 4.500 lei de la administratorul societății aflată &icirc;n procedură de lichidare judiciară.</span> 
<br /> 
<span class="tab">Urmare a acestui fapt, la data de 28.01.2014, inculpatul ar fi depus la Tribunalul Specializat Argeș, un raport de activitate, pentru perioada 09.04.2013 – 27.01.2014, prin care ar fi atestat, &icirc;n mod nereal, că remorca ce figurează &icirc;n evidențele fiscale a fost &icirc;nstrăinată, conform facturii mai sus amintite, la prețul corect de piață și nu poate face obiectul unei acțiuni &icirc;n anularea transferului patrimonial. &Icirc;n același raport se menționa că s-a renunțat și la judecarea celorlalte acțiuni formulate inițial, care priveau un număr de 6 microbuze și un autoturism, invoc&acirc;ndu-se o pretinsă compensare &icirc;ntre sumele cu care administratorul creditase societatea și sumele obținute de societate din v&acirc;nzarea acestor autovehicule.</span> 
<br /> 
<span class="tab">La data de 13.03.2014, inculpatul ar fi primit și restul de bani, respectiv suma de 4.500 lei.</span> 
<br /> 
<br /> 
<span class="tab">La &icirc;nceputul lunii octombrie 2013, administratorul unei alte societăți comerciale, cu datorii către bugetul de stat, a hotăr&acirc;t să solicite intrarea &icirc;n insolvență, scop &icirc;n care s-a deplasat la biroului inculpatului Costin Petre Cătălin, unde a demarat acțiunile necesare acestei proceduri.</span> 
<br /> 
<span class="tab">&Icirc;n cursul derulării procedurii de insolvență, inculpatul i-ar fi pretins martorului, pentru ca societatea să fie lichidată fără a mai fi plătite datoriile personale, suma de 10.000 lei.</span> 
<br /> 
<span class="tab">Martorul ar fi fost de acord să &icirc;i remită suma de bani, &icirc;nsă i-ar fi spus că nu o deține la acel moment, dar are un autoturism SKODA, de v&acirc;nzare și &icirc;i va remite banii la momentul v&acirc;nzării acestuia.</span> 
<br /> 
<span class="tab">Cu această ocazie, martorul i-ar fi spus inculpatului că vrea să v&acirc;ndă autoturismul cu suma de 5.000 de euro. Inculpatul ar fi afirmat că mașina ar valora doar 4.000 de euro și s-a arătat interesat să &icirc;l cumpere cu un preț const&acirc;nd &icirc;n diferența dintre suma de 4.000 de euro și suma de bani pretinsă martorului.</span> 
<br /> 
<span class="tab">La acel moment, martorul nu ar fi fost de acord cu această propunere a inculpatului, &icirc;ntruc&acirc;t prețul pe care l-ar fi obținut era dezavantajos, stabilind cu inculpatul ca, &icirc;n momentul &icirc;n care vinde autoturismul, să &icirc;i remită suma de bani stabilită de inculpat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra unor bunuri mobile/imobile aflate &icirc;n proprietatea inculpatului, p&acirc;nă la concurența sumelor reprezent&acirc;nd obiectul infracțiunilor de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6137">comunicate-hotărâri de condamnare din
                                05 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5813960362628942063:-7632090996348766874" autocomplete="off" />
</form></body>
</html>
