<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>5 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 618/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<span class="tab"><b>VANGHELIE DANIEL MARIAN</b>, la data faptelor primar al Sectorului 5 București, cu privire la săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 mai 2008, suspectul Vanghelie Daniel Marian, &icirc;n calitate de primar al Sectorului 5 București, a &icirc;ncheiat, cu &icirc;ncălcarea dispozițiilor legale privind achizițiile publice, două contracte de salubrizare stradală (ambele &icirc;n valoare totală de 6.461.361,48 lei ce priveau &icirc;n total 147 de străzi) și anexele respective la acestea. Cele două contracte au fost &icirc;ncheiate pe o perioadă de trei luni cu posibilitate de prelungire prin acte adiționale, dacă presupusa situație de urgență invocată de Primăria Sectorului 5, nu ar fi &icirc;ncetat.</span> 
<br /> 
<span class="tab">Concret, starea de fapt se prezenta &icirc;n felul următor:</span> 
<br /> 
<span class="tab">Preval&acirc;ndu-se de o presupusă situație de urgență, la nivelul acestei instituții publice s-a decis externalizarea serviciilor de salubrizare , cu toate că, la nivelul Primăriei exista o secție specializată de salubritate stradală și menajeră, la care erau angajate 627 de persoane (&icirc;ncep&acirc;nd cu anul 2007). &Icirc;n acest sens, au fost create premise pentru atribuirea acestor servicii unor societăți comerciale.</span> 
<br /> 
<span class="tab">Potrivit legislației achizițiilor publice, &icirc;n vederea atribuirii acestor contracte, selectarea procedurii de negociere fără publicarea unui anunț de participare impunea &icirc;ntocmirea unei note justificative &icirc;n care să se motiveze această alegere.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, au fost &icirc;ntocmite 3 note justificative (toate av&acirc;nd același număr de &icirc;nregistrare), documentația privind determinarea valorii estimate a contractului, alegerea criteriului de evaluare, precum și invitațiile de participare la procedura negocierii, fără publicarea unui anunț de participare.</span> 
<br /> 
<span class="tab">Toate aceste documente au fost aprobate de suspectul Vanghelie Daniel Marian.</span> 
<br /> 
<span class="tab">Expunerea motivelor din notele justificative nu avea &icirc;nsă nicio bază legală, &icirc;ntruc&acirc;t la momentul respectiv nu exista nicio urgență dat fiind faptul că Primăria sectorului 5 avea un serviciu specializat care efectua curățenia stradală, care funcționa &icirc;n acel moment și care, de altminteri, a continuat să funcționeze și după &icirc;ncheierea demersurilor prin care s-a &icirc;ncercat externalizarea serviciilor de curățenie stradală &icirc;n Sectorul 5.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 12 mai 2008, cu &icirc;ncălcarea dispozițiilor legale, suspectul Vanghelie Daniel Marian a aprobat referatul de necesitate și dispoziția prin care s-a constituit comisia de evaluare și negociere a ofertelor prin procedura de negociere fără publicarea unui anunț de participare. Membrii acestei comisii, cu &icirc;ncălcarea dispozițiilor legale (art.30 alin. 13 și 14 din Legea nr. 51/2006), au &icirc;ntocmit documentația ce a stat la baza &icirc;ncheierii celor două contracte.</span> 
<br /> 
<span class="tab">Ca urmare a acestei conduite infracționale, a fost creat un prejudiciu Primăriei Sectorului 5 București &icirc;n valoare totală de 2.000.194,41 lei, sumă ce constituie totodată și un folos necuvenit pentru cele două societăți comerciale, beneficiare ale contractelor de salubritate.</span> 
<br /> 
<br /> 
<span class="tab">Suspectului i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3145669002812726652:8695196259892128981" autocomplete="off" />
</form></body>
</html>
