<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 mai 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 109/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari efectuează cercetări penale faţă de următorii inculpaţi, <b>toţi din cadrul Inspectoratului pentru Situaţii de Urgenţă (I.S.U.) „Dobrogea” judeţul Constanţa</b>:</span> 
<br /> 
<br /> 
<span class="tab">- <b>col. NICULAE ANDREI GABRIEL</b>, <b>mr. ALEXANDRESCU GABRIEL</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab">- fals intelectual şi uz de fals, infracţiuni &icirc;n legătură directă cu infracţiunile de corupţie, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni, infracţiune &icirc;n legătură directă cu infracţiunile de corupţie;</span> 
<br /> 
<span class="tabtab">- complicitate la infracţiunile de fals intelectual şi uz de fals, infracţiuni &icirc;n legătură directă cu infracţiunile de corupţie, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">- <b>lt. BUGNAR ADRIAN MIHAI</b>, <b>cpt. BUGNAR MARIUS SORIN</b>, <b>mr. DATCU COSTEL</b>, <b>cpt. NICULAE FLORIN</b>, <b>lt. col. CREŢU SORIN-MARIUS</b> şi <b>mr. DEOŞLEA LIVIU</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab">- fals intelectual şi uz de fals, infracţiuni &icirc;n legătură directă cu infracţiunile de corupţie, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, infracţiune &icirc;n legătură directă cu infracţiunile de corupţie, &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procuror a rezultat următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n zilele de 15-16 august 2007, cu ocazia desfăşurării probei scrise la concursul pentru &icirc;ncadrarea posturilor de subofiţeri, la specialitatea „servanţi – conducători auto”, cei opt inculpaţi, membri ai comisiei de examinare au &icirc;ncălcat metodologia de desfăşurare a examenului &icirc;n scopul fraudării rezultatelor concursului organizat la Inspectoratul pentru Situaţii de Urgenţă „Dobrogea”, judeţul Constanţa.</span> 
<br /> 
<span class="tab">Concret, a rezultat că inculpaţii, &icirc;n calitate de ofiţeri corectori au falsificat foi de concurs pentru un număr de 67 de candidaţi, dintre care 60 au obţinut nota maximă sau notă foarte mare la proba scrisă, fiind &icirc;n final declaraţi admişi la examen.</span> 
<br /> 
<span class="tab">La acelaşi examen, inculpaţii Niculae Andrei Gabriel şi Alexandrescu Gabriel au falsificat şi două procese-verbale de predare-primire a mapei cu lucrările de concurs.</span> 
<br /> 
<span class="tab">Un număr de 27 de candidaţi care, deşi au obţinut peste media „7”, au fost declaraţi respinşi, deoarece locurile acestora au fost ocupate de candidaţii ale căror foi de concurs au fost falsificate, s-au constituit părţi civile &icirc;n procesul penal, solicit&acirc;nd contravaloarea veniturilor salariale pe care le-ar fi &icirc;ncasat &icirc;n perioada &icirc;n care urmau să fie &icirc;ncadraţi ca subofiţeri la I.S.U. „Dobrogea” Judeţul Constanţa.</span> 
<br /> 
<span class="tab">Prejudiciul total estimat depăşeşte 1.000.000 RON, sumă cu care au fost avantajaţi material candidaţii declaraţi admişi &icirc;n urma falsificării lucrărilor de examen.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 12 mai 2009, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore. La data de 13 mai 2009, Tribunalul Militar Bucureşti a dispus măsura arestării preventive pe termen de 29 de zile faţă de toţi inculpaţii.</span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<span class="tab">La instrumentarea cauzei au participat şi ofiţeri din cadrul MIRA - Direcţia Generală Anticorupţie.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1837233737094995921:-8115679431854195624" autocomplete="off" />
</form></body>
</html>
