<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 687/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /> <br /> <span class="tab"><b>OLOSZ GERGELY</b>, fost preşedinte al ANRE &icirc;n perioada 2007 – 2008, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată, </span><br /> <br /> <span class="tab"><b>B&Icirc;RCINĂ ION şi ILIESCU COSTIN</b>, reprezentanţi ai mai multor societăţi comerciale, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii infracţiunii de cumpărare de influenţă şi</span><br /> <span class="tab">- cumpărare de influenţă, &icirc;n formă continuată, </span><br /> <br /> <span class="tab"><b>STAN CĂTĂLIN</b>, administrator de drept la SC POWER PLUS SRL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii infracţiunii de cumpărare de influenţă, </span><br /> <span class="tab">- cumpărare de influenţă, &icirc;n formă continuată, </span><br /> <span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, săv&acirc;rşită &icirc;n scopul ascunderii comiterii infracţiunii de cumpărare de influenţă, &icirc;n formă continuată şi</span><br /> <span class="tab">- evaziune fiscală,</span><br /> <br /> <span class="tab"><b>BADEA OVIDIU IONEL</b>, administrator al S.C. BUDIROM SERV SRL, &icirc;n sarcina căruia s-a reţinut infracţiunea de asociere &icirc;n vederea săv&acirc;rşirii infracţiunii de cumpărare de influenţă.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <span class="tab">&Icirc;n perioada mai 2010 - februarie 2011, inculpaţii B&icirc;rcină Ion, Iliescu Costin, Stan Cătălin şi Badea Ovidiu Ionel s-au asociat cu scopul de a cumpăra influenţa inculpatului Olosz Gergely, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei şi fost preşedinte al ANRE, &icirc;n vederea obţinerii de contracte oneroase pentru firmele a căror activitate o coordonau prin asociere.</span><br /> <span class="tab">&Icirc;n acest context, &icirc;n perioada mai 2010 – 29 septembrie 2010, inculpatul Olosz Gergely, deputat &icirc;n Parlamentul Rom&acirc;niei şi fost preşedinte al ANRE, a pretins, pentru sine şi pentru altul, de la inculpaţii B&icirc;rcină Ion, Iliescu Costin şi Stan Cătălin suma de <b>516.000 euro</b>, disimulată &icirc;ntr-un contract de consultanţă &icirc;ntre SC POWER PLUS SRL (firmă controlată de grupul B&icirc;rcină) şi o altă societate comercială tip off shore. Din suma pretinsă, POWER PLUS SRL a transferat &icirc;n conturile acestui off shore suma totală de 384.000 euro pe baza unor dispoziţii de plată &icirc;ntocmite &icirc;n fals de inculpatul Stan Cătălin.</span><br /> <span class="tab">De asemenea, &icirc;n perioada septembrie – noiembrie 2010, inculpatul Olosz Gergely a pretins de la aceleaşi persoane şi a primit pentru sine, direct, suma de <b>400.000 lei</b>.</span><br /> <span class="tab">&Icirc;n schimbul sumelor de bani menţionate mai sus, inculpatul Olosz Gergely şi-a exercitat influenţa, respectiv a lăsat să se creadă că are influenţă pe l&acirc;ngă o persoană cu funcţie de conducere din cadrul CEZ ROM&Acirc;NIA SA. Traficul de influenţă s-a materializat &icirc;n forma determinării de către Olosz Gergely a funcţionarilor de la CEZ ROM&Acirc;NIA şi CEZ DISTRIBUŢIE SA să &icirc;ncheie cu firmele controlate de asocierea B&icirc;rcină următoarele contracte: </span><br /> <span class="tab">- să execute &icirc;ntocmai şi la timp plăţile din contractul de v&acirc;nzare – cumpărare de energie electrică dintre SC POWER PLUS SRL şi SC CEZ V&Acirc;NZARE SA; </span><br /> <span class="tab">- contractul de furnizare de materiale refolosibile dintre SC CEZ DISTRIBUŢIE SA şi SC BUDIROM SERV SRL (firmă din grupul B&icirc;rcină),</span><br /> <span class="tab">- contractul de cesiune de creanţă dintre SC CEZ DISTRIBUŢIE SA şi SC BUDIROM SERV SRL, av&acirc;nd ca obiect cesionarea creanţei de 30 milioane lei, creanţă certă, lichidă şi exigibilă, pe care cedentul o avea &icirc;mpotriva CN CFR SA, deriv&acirc;nd din contractele de furnizare de energie electrică pe care cedentul le-a &icirc;ncheiat cu CFR; &icirc;n plus, urmare a aceleiaşi influenţe, s-a hotăr&acirc;t ca, &icirc;n a doua etapă, să se cesioneze şi creanţa &icirc;n valoare de 36.204.674 lei către aceeaşi firmă (creanţă cu acelaşi regim ca cel din prima etapă).</span><br /> <br /> <span class="tab">De asemenea, &icirc;n perioada noiembrie 2010-februarie 2011, inculpatul Olosz Gergely şi-a folosit influenţa, astfel cum a fost cumpărată de grupul B&icirc;rcină, pe l&acirc;ngă o persoană cu funcţie de decizie din cadrul Ministerului Agriculturii şi Dezvoltării Rurale pentru a o determina să facă anumite acte prin care să favorizeze interesele comerciale ale grupului B&icirc;rcină legate de investiţii din fonduri europene pe direcţia Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit şi Agenţiei Naţionale pentru Pescuit şi Acvacultură. Ca urmare, &icirc;n aceeaşi perioadă, persoana din cadrul Ministerului Agriculturii a facilitat grupului B&icirc;rcină contactarea unor consultanţi pe fonduri europene.</span><br /> <br /> <span class="tab">La r&acirc;ndul său, &icirc;n perioada 2010 – 2011, inculpatul Stan Cătălin, &icirc;n calitate de administrator de drept la SC POWER PLUS SRL, a &icirc;nregistrat &icirc;n contabilitatea acestei firme, cu titlu de cheltuieli deductibile, sumele transferate &icirc;n baza contractului de consultanţă descris mai sus, consecinţa fiind prejudicierea bugetului de stat cu suma de 350.144,96 lei, reprezent&acirc;nd impozit pe profit.</span><br /> <br /> <span class="tab"> &Icirc;n vederea confiscării şi recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Olosz Gergely, B&icirc;rcină Ion, Iliescu Costin şi Stan Cătălin şi a părţii responsabile civilmente S.C. POWER PLUS SRL.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span><br /> <br /> <span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="152785939517760238:-5003764679672888397" autocomplete="off" />
</form></body>
</html>
