<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 835/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a mai multor persoane, acționari și angajați ai unor instituții media, precum și a unui demnitar al statului rom&acirc;n, angajat al A.N.A.F, &icirc;n legătură cu folosirea acelor instituții media (televiziuni, publicații on line și scrise) pentru șantaj cu scopul obținerii de foloase materiale ilicite &icirc;nsemnate.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cauză au fost trimiți &icirc;n judecată, &icirc;n stare de libertate, următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>ALEXANDRESCU GEORGE SORIN</b>, director general al S.A. ANTENA TV GROUP S.A., &icirc;n sarcina căruia s-a reținut <b>infracțiunea de șantaj</b>,</span> 
<br /> 
<span class="tab">2. <b>VOICULESCU DAN</b>, &icirc;n sarcina căruia s-a reținut <b>complicitate la infracțiunea de șantaj</b>,</span> 
<br /> 
<span class="tab">3. <b>VOICULESCU CAMELIA – RODICA</b>, asociat la S.C. ANTENA TV GROUP S.A. și la S.C. INTACT PUBLISHING S.R.L., &icirc;n sarcina căreia s-a reținut <b>complicitate la infracțiunea de șantaj</b>,</span> 
<br /> 
<span class="tab">4. <b>MATIESCU GEORGE DANIEL</b>, director general al INTACT PUBLISHING S.R.L., &icirc;n sarcina căruia s-a reținut <b>complicitate la infracțiunea de șantaj</b>,</span> 
<br /> 
<span class="tab">5. <b>POP ȘERBAN</b>, președinte al Agenției Naționale de Administrare Fiscală (A.N.A.F.), la data faptelor, avocat suspendat, &icirc;n sarcina căruia s-a reținut <b>infracțiunea de folosire, &icirc;n orice mod, de informații ce nu sunt destinate publicității, ori permiterea accesului unor persoane neautorizate la aceste informații</b>,</span> 
<br /> 
<span class="tab">6. persoana juridică <b>S.C. ANTENA 3 S.A.</b>, &icirc;n sarcina căreia s-a reținut <b>complicitate la infracțiunea de șantaj</b>,</span> 
<br /> 
<span class="tab">7. persoană juridică <b>S.C. ANTENA TV GROUP S.A.</b>, &icirc;n sarcina căreia s-a reținut <b>infracțiunea de șantaj</b>,</span> 
<br /> 
<span class="tab">8. persoană juridică <b>S.C. INTACT PUBLISHING S.R.L.</b>, &icirc;n sarcina căreia s-a reținut <b>infracțiunea de șantaj</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 16 aprilie – 21 mai 2013, &icirc;n calitate de director general al S.C. ANTENA TV GROUP S.A., inculpatul Alexandrescu George Sorin a exercitat &icirc;n mod repetat și gradual acte de constr&acirc;ngere asupra unui acționar al unei societăți comerciale (parte vătămată) ameninț&acirc;ndu-l cu darea &icirc;n vileag a unor presupuse fapte de corupție, astfel &icirc;nc&acirc;t să &icirc;l determine să urmeze conduita impusă de inculpat.</span> 
<br /> 
<span class="tab">&Icirc;n mod concret, inculpatul Alexandrescu George Sorin a exercitat acte de amenințare cu publicarea, prin intermediul entităților media, a unor documente care, &icirc;n opinia sa, argumentau o pretinsă faptă de corupție săv&acirc;rșită de partea vătămată, &icirc;n situația &icirc;n care acesta nu ar fi acceptat semnarea unui contract de retransmisie a posturilor de televiziune aparțin&acirc;nd S.C. ANTENA TV GROUP S.A. la un preț dorit de inculpat. Semnarea contractului &icirc;n condițiile impuse de inculpat, respectiv la o valoare 6.480.000 euro/an, pe o durată de 5 ani, ar fi garantat stingerea litigiilor existente pe rolul instanțelor, oprirea campaniei media &icirc;mpotriva societății pe care o reprezenta partea vătămată și a persoanelor din conducerea acelei societăți.</span> 
<br /> 
<span class="tab">Actele de constr&acirc;ngere, prin amenințare, s-au exercitat &icirc;n mai multe feluri:</span> 
<br /> 
<span class="tab">- verbal, prin afirmații legate de perspectiva declanșării unui scandal mediatic;</span> 
<br /> 
<span class="tab">- prin intermediul unui spot publicitar prin care opinia publică era informată că vor fi făcute dezvăluiri cu privire la presupuse fapte de corupție &icirc;n care ar putea fi implicată partea vătămată. Acest spot publicitar a fost realizat din dispoziția inculpaților Voiculescu Camelia – Rodica și Alexandrescu George Sorin la data de 8 mai 2013 și a fost difuzat &icirc;n perioada 9 - 30 mai 2013 cu o frecvență de 5 ori pe zi (&icirc;n total de 401 ori) de toate posturile TV aparțin&acirc;nd S.C. ANTENA TV GROUP S.A. și S.C. ANTENA 3 S.A.;</span> 
<br /> 
<span class="tab">- prin &icirc;nscrisuri av&acirc;nd caracter de somație, emise de către INTACT PUBLISHING S.R.L., semnate de Matiescu George-Daniel, &icirc;n calitate de director general și trimise către partea vătămată și către alte persoane, prin care, sub pretextul desfășurării unei anchete jurnalistice, se solicitau relații privind &icirc;mprejurarea care făcea obiectul șantajului.</span> 
<br /> 
<span class="tab">&Icirc;n contextul activităților descrise mai sus, cu ocazia mai multor &icirc;nt&acirc;lniri, inculpatul Alexandrescu George Sorin i-a reamintit părții vătămate că singura posibilitate de a evita efectele negative produse de o campanie media privind persoana sa și, implicit, activitatea pe care o desfășoară &icirc;n cadrul societății este semnarea contractului cu ANTENA TV GROUP, &icirc;n condițiile impuse.</span> 
<br /> 
<span class="tab">Informațiile pe care s-a sprijinit Alexandrescu George Sorin pentru a exercita actele de șantaj la adresa părții vătămate au fost obținute de la inculpatul Pop Șerban, președinte al ANAF la acea dată. Astfel, &icirc;n luna februarie 2013, acesta din urmă i-a remis lui Alexandrescu George Sorin un set cu documente provenind de la angajații Gărzii Financiare, &icirc;n condițiile &icirc;n care, &icirc;n calitatea sa de președinte al ANAF, era obligat să asigure confidențialitatea informațiilor obținute, &icirc;n virtutea funcției, de la angajați. &Icirc;n acest fel, Pop Șerban i-a asigurat lui Alexandrescu George Sorin un ascendent &icirc;n discuțiile cu partea vătămată și, totodată, un potențial subiect de presă, iar pentru sine ulterior, a obținut promisiunea că va fi sprijinit pentru menținerea &icirc;n funcția de președinte al ANAF.</span> 
<br /> 
<span class="tab">&Icirc;n perioada menționată, inculpatul Voiculescu Dan, prin demersurile sale, a sprijinit acțiunile desfășurate de Alexandrescu George Sorin care erau menite să mențină și să accentueze starea de presiune psihică asupra părții vătămate.</span> 
<br /> 
<span class="tab">Demersurile de sprijin s-au făcut &icirc;n mod direct, prin discuții și &icirc;ndrumări adresate inculpatului Alexandrescu George Sorin și indirect, prin intermediul fiicei sale, inculpata Voiculescu Camelia – Rodica. La r&acirc;ndul său, inculpatul Alexandrescu George Sorin l-a informat constant, fie direct, fie prin Voiculescu Camelia – Rodica, despre stadiul acțiunilor de șantajare și despre poziția părții vătămate.</span> 
<br /> 
<span class="tab">Prin intermediul site-urilor Income Magazin și Jurnalul Național deținute de S.C. INTACT PUBLISHING S.R.L, inculpatul Matiescu George Daniel, &icirc;n calitatea sa de director general, a girat publicarea unor știri negative la adresa societății reprezentate de partea vătămată, &icirc;n scopul susținerii actelor de șantaj exercitate de inculpatul Alexandrescu George Sorin. De asemenea, a acceptat și a semnat &icirc;nscrisurile trimise la data de 24 aprilie 2013 către partea vătămată și către alte persoane, &icirc;n condițiile &icirc;n care acestea nu vizau niciun fel de investigație jurnalistică, ci erau acte de constr&acirc;ngere prin amenințare cu publicarea detaliilor unor pretinse fapte de corupție. La data de 23 aprilie 2013, la luarea deciziei de trimitere a acestor &icirc;nscrisuri a participat și inculpata Voiculescu Camelia – Rodica.</span> 
<br /> 
<span class="tab">&Icirc;n contextul sprijinului acordat activităților exercitate de inculpatul Alexandrescu George Sorin pentru și &icirc;n numele S.C. ANTENA TV GROUP S.A. se &icirc;nscriu și emisiunile difuzate, &icirc;ncep&acirc;nd cu data de 30 mai 2013, de postul de televiziune Antena 3 (deținută S.C. ANTENA 3 S.A.), &icirc;n sensul &icirc;n care s-a urmărit exonerarea de răspundere penală a inculpatului, denigrarea sistemului judiciar, viz&acirc;nd influențarea deciziei magistraților &icirc;n ceea ce privește urmărirea penală și judecata măsurilor preventive &icirc;n prezenta cauză penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1281843125103521016:7902878927550041867" autocomplete="off" />
</form></body>
</html>
