<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 iulie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 677/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpatului <b>BOȘCODEALĂ CONSTANTIN OCTAVIAN</b>, primar al municipiului Buzău, &icirc;n sarcina căruia s-au reținut trei infracțiuni de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2002 – 2008, inculpatul Boșcodeală Constantin Octavian, &icirc;n calitate de primar al municipiului Buzău, a acordat unor asociații sportive, persoane juridice non profit, &icirc;n mod ilegal, fonduri nerambursabile din bugetul local și le-a asigurat folosința gratuită a Complexului Sportiv Gloria Buzău. Beneficiarii finali ai acestor sume și al dreptului de a folosi complexul sportiv sunt societăți comerciale aflate &icirc;n diverse raporturi juridice cu asociațiile sportive.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n cursul anului 2008, prin &icirc;ncălcarea atribuțiilor de serviciu pe care le avea &icirc;n calitate de ordonator principal de credite, inculpatul Boșcodeală Constantin Octavian a dispus, &icirc;n mod nelegal, plata sumei de 1.633.496,32 lei către ASOCIAȚIA SPORTIVĂ FOTBAL CLUB GLORIA BUZĂU (denumită &icirc;n continuare „Asociația sportivă”) cu titlu de finanțare nerambursabila – din care suma de 279.496,32 lei reprezintă plăți directe efectuate către REGIA AUTONOMĂ MUNICIPALĂ (R.A.M.) BUZĂU (unitate din subordinea Consiliului local Buzău, la care Asociația sportivă avea debite restante). De această sumă de bani a beneficiat, &icirc;n mod indirect, S.C. Fotbal Club Gloria S.A. Buzău (agent economic privat la care primarul era acționar, &icirc;n calitate de persoană fizică), firmă cu care Asociația sportivă avea &icirc;ncheiat un protocol conform căruia se obliga, contrar legii, să susțină activitatea sportivă a societății comerciale cu sumele primite de la bugetul local. De asemenea, S.C. Fotbal Club Gloria S.A. Buzău fusese obligată, prin hotăr&acirc;re judecătorească, la plata debitelor restante către R.A.M. Buzău, &icirc;n solidar cu Asociația sportivă (suma de 279.496,32 lei menționată mai sus).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul local al municipiului Buzău a fost prejudiciat cu suma de 1.633.496,32 lei.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, la data de 19 mai 2006, fără a exista o hotăr&acirc;re a Consiliului Local al Municipiului Buzău, inculpatul Boșcodeală Constantin Octavian a acordat direct, &icirc;n folosință gratuită, o parte a Complexului Sportiv Gloria, obiectiv aflat &icirc;n proprietatea publică a municipiului Buzău, Asocierii &icirc;n participațiune formate din Asociația Sportivă „Voința Buzău” și S.C. Monte Cris S.R.L. Buzău, bugetul local fiind prejudiciat cu suma de 2.675.555,22 lei, reprezent&acirc;nd veniturile nerealizate &icirc;n perioada 1 ianuarie 2008 – 31 octombrie 2009.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;ncep&acirc;nd cu anul 2002, c&acirc;nd Complexul Sportiv Gloria a intrat &icirc;n proprietatea publică a municipiului Buzău, primarul Boșcodeală Constantin Octavian a asigurat nelegal folosința gratuită a stadionului de fotbal ASOCIAȚIEI SPORTIVE FOTBAL CLUB GLORIA BUZĂU și, prin intermediul acesteia, S.C. Fotbal Club Gloria S.A. &Icirc;n acest mod, bugetul local a fost prejudiciat cu suma de 587.942,55 lei, reprezent&acirc;nd veniturile nerealizate din exploatarea bunului.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă la finalizarea cercetărilor, Consiliul Local al Municipiului Buzău nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparțin&acirc;nd inculpatului Boșcodeală Constantin Octavian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Brașov</b>, instanță desemnată pentru judecarea cauzei, la cererea procurorilor, de către &Icirc;nalta Curte de Casație și Justiție.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7245">comunicate-hotărâri de condamnare din
                                01 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3393983589574558530:-1575023985974108453" autocomplete="off" />
</form></body>
</html>
