<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>02 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 188/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>:</span> 
<br /> 
<span class="tab"><b>B&Icirc;GIU MARIAN CRISTINEL</b>, preşedintele Consiliului Judeţean Buzău, sub aspectul săv&acirc;rşirii infracţiunilor de: luare de mită, &icirc;n formă continuată (2 acte materiale); conflict de interese &icirc;n formă continuată (12 acte materiale); tentativă de spălare a banilor,</span> 
<br /> 
<span class="tab"><b>COLGIU FLORIN-MĂDĂLIN</b>, administrator al S.C. ALEXANDRA SRL, sub aspectul săv&acirc;rşirii infracţiunilor de: complicitate la luare de mită, &icirc;n formă continuată (2 acte materiale); complicitate la tentativa de spălare a banilor, </span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de libertate</b>:</span> 
<br /> 
<span class="tab"><b>BĂDICĂ GABRIELA CAMELIA</b>, director &icirc;n cadrul Asociaţiei pentru Dezvoltare, Inovaţie, Cultură şi Antreprenoriat Călăraşi, sub aspectul săv&acirc;rşirii infracţiunii de dare de mită </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2013 - decembrie 2014, inculpatul B&icirc;giu Marian Cristinel a cerut, iar &icirc;n zilele de 20 decembrie 2013, respectiv 6 decembrie 2014, a primit sumele de 45.000 lei, respectiv 50.000 lei, prin intermediari, &icirc;n legătură cu &icirc;ndeplinirea &icirc;ndatoririlor de serviciu &icirc;n calitate de preşedinte al Consiliului Judeţean Buzău - funcţie de demnitate publică, respectiv aprobarea atribuirii, firmei Asociaţia pentru Dezvoltare, Inovaţie, Cultură şi Antreprenoriat (A.D.I.C.A.) Călăraşi, prin procedură directă, a două contracte, precum şi aprobarea plăţilor aferente, după recepţionarea lucrărilor.</span> 
<br /> 
<span class="tab">Cele două contracte vizau elaborarea primelor două componente ale „Strategiei de dezvoltare durabilă a judeţului Buzău 2014-2020”.</span> 
<br /> 
<span class="tab">Suma de 45.000 lei a fost dată ca mită de inculpata Bădică Gabriela Camelia, director &icirc;n cadrul Asociaţiei pentru Dezvoltare, Inovaţie, Cultură şi Antreprenoriat Călăraşi.</span> 
<br /> 
<span class="tab">Sumele de 45.000 lei, respectiv 6.500 lei (o parte din cei 50.000 lei) au fost cerute și primite de inculpatul Colgiu Florin-Mădălin, cunosc&acirc;nd că aceste sume proveneau din săv&acirc;rşirea infracţiunii de luare de mită &icirc;n legătură cu &icirc;ndeplinirea, de către inculpatul B&icirc;giu Marian Cristinel, a &icirc;ndatoririlor de serviciu, &icirc;n calitate de preşedinte al Consiliului Judeţean Buzău. &Icirc;n acest fel, Colgiu Florin-Mădălin l-a sprijinit pe B&icirc;giu Marian Cristinel să primească şi să valorifice sumele de bani obţinute cu &icirc;ncălcarea legii.</span> 
<br /> 
<br /> 
<span class="tab">La data de 06.12.2014, inculpatul B&icirc;giu Marian Cristinel, sprijinit de Colgiu Florin-Mădălin, a &icirc;ncercat să disimuleze o parte din suma primită cu titlu de mită, prin plata, &icirc;n numele S.C. SIGMA MONTAJ, dar &icirc;n beneficiul său, a unei rate de leasing pentru un utilaj industrial pe care-l deţinea &icirc;n fapt.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 20.11.2012-12.11.2014, &icirc;n exercitarea atribuţiilor de serviciu, respectiv preşedinte al Consiliului Judeţean Buzău, inculpatul B&icirc;giu Marian a semnat un număr de 12 (douăsprezece) contracte cu două firme, cu o valoare de peste 7 milioane de lei, &icirc;n condiţiile &icirc;n care, &icirc;ncep&acirc;nd cu iunie 2011, acesta beneficia, de la cele două firme, de suma de 1034 euro, plus TVA, lunar, reprezent&acirc;nd contravaloarea chiriei unui utilaj industrial, pe care inculpatul &icirc;l deţinea &icirc;n fapt. </span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul desfăşurării urmăririi penale, s-a dispus aplicarea sechestrului asigurător asupra sumei de 11.900 lei, ridicată de la inculpatul B&icirc;giu Marian Cristinel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Călăraşi.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații şi Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6745">comunicate-hotărâri de condamnare din
                                24 septembrie 2015<br /></a><a href="/comunicat.xhtml?id=6752">comunicate-hotărâri de condamnare din
                                07 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4186706579082210781:-2008301543887961055" autocomplete="off" />
</form></body>
</html>
