<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>2 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1682/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea urmăririi penale față de suspecții,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA SORIN MIHAI</b>, director general adjunct al unei bănci, la data faptelor, pentru infracțiunea de abuz &icirc;n serviciu cu folos necuvenit pentru sine sau pentru altul</span> 
<br /> 
<span class="tab"><b>UDREA ELENA - GABRIELA</b>, secretar executiv al unui partid, la data faptelor, &icirc;n prezent deputat, pentru infracțiunea de complicitate la abuz &icirc;n serviciu cu folos necuvenit pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007- 2010, suspectul Popa Sorin Mihai, &icirc;n calitate de director general adjunct al unei bănci, și-a &icirc;ndeplinit cu rea - credință atribuțiile de serviciu, prin aceea că a acordat clientului Udrea Elena Gabriela o serie de derogări care au condus la prejudicierea băncii. Prejudiciul &icirc;n dauna băncii a fost determinat de ne&icirc;ncasarea sumelor datorate cu titlu de dob&acirc;ndă sau comision și prin neexecutarea garanțiilor la momentul la care creditul putea fi declarat scadent anticipat (practic a am&acirc;nat declararea creditului ca neperformant și a privat banca de posibilitatea recuperării creanței din executarea garanțiilor). De asemenea, a permis scoaterea bunurilor debitorului Udrea Elena Gabriela de sub incidența contractului de garanție; la cererea suspectei Udrea Elena Gabriela, a permis aprobarea unui contract de novație, prin care debitorul inițial solvabil, &icirc;n persoana lui Udrea Elena Gabriela, a fost &icirc;nlocuit cu unul insolvabil, &icirc;mprejurare &icirc;n care banca s-a aflat &icirc;n imposibilitatea de a-și recupera creditul.</span> 
<br /> 
<span class="tab">&Icirc;n conformitate cu atribuțiile stabilite prin contractul de administrare, suspectul Popa Sorin Mihai avea atribuții de coordonare și control cu privire la activitatea structurilor de Private Banking (clienți privilegiați) și risc, atribuții &icirc;n validarea și aprobarea ofertării clienților privilegiați, precum și &icirc;n ceea ce privește acordarea de derogări de la prevederile normei bancare.</span> 
<br /> 
<span class="tab">Cu referire la infracțiunile reținute &icirc;n sarcina suspectei Udrea Elena Gabriela, &icirc;n perioada sus menționată, aceasta a solicitat directorului Popa Sorin Mihai acordarea unui credit &icirc;n valoare de 3.280.000 de euro, &icirc;n regim Private Banking (client privilegiat), fără să fi urmat procedura obișnuită a negocierii condițiilor de finanțare cu persoanele aflate &icirc;n subordinea directorului, a pus la dispoziția băncii un raport supraevaluat a terenurilor pe care trebuia instituită ipoteca, a solicitat cedarea creditului prin novație către o altă persoană, &icirc;n condițiile &icirc;n care cunoștea că persoana respectivă nu are posibilitatea să achite obligațiile rezultate din contractul de credit, &icirc;n sensul că nu avea bunurile necesare cu care să garanteze achitarea &icirc;ntregului credit.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul cauzat băncii este de 2.576.541,53 euro</b>, reprezent&acirc;nd folosul asigurat &icirc;mprumutatului Udrea Elena Gabriela, const&acirc;nd &icirc;n creditul de care a beneficiat și bunurile mobile și imobile ce au fost scoase din sfera garanțiilor contractuale și nu mai pot fi executate.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-a adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că urmărirea penală este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1412929197904693711:113059358549899909" autocomplete="off" />
</form></body>
</html>
