<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 martie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 147/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Piteşti au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">- <b>MILANDRU GHEORGHE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă &icirc;n formă continuată (11 acte materiale) şi favorizarea infractorului &icirc;n formă continuată (11 acte materiale),</span> 
<br /> 
<span class="tab">- <b>POPESCU LEONARD</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la trafic de influenţă &icirc;n formă continuată (3 acte materiale) şi complicitate la favorizarea infractorului &icirc;n formă continuată (2 acte materiale), </span> 
<br /> 
<span class="tab">- <b>RĂDESCU BOGDAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi conducerea pe drumurile publice a unui autovehicul av&acirc;nd &icirc;n s&acirc;nge o &icirc;mbibaţie alcoolică ce depăşeşte limita legală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">- <b>DOBRA ION BOGDAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la trafic de influenţă şi complicitate la favorizarea infractorului, </span> 
<br /> 
<span class="tab">- <b>NIŢĂ MARIUS OVIDIU</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi conducerea pe drumurile publice a unui autovehicul av&acirc;nd &icirc;n s&acirc;nge o &icirc;mbibaţie alcoolică ce depăşeşte limita legală,</span> 
<br /> 
<span class="tab">- <b>SFETCU GHEORGHE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- <b>CĂLINA ADRIAN GHEORGHE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- <b>DĂSCĂLEASA DĂNUŢ AURELIAN</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2007 – 2011, inculpatul Milandru Gheorghe, a pretins suma de 8.700 euro şi 14.300 lei, &icirc;n mod direct sau prin intermediul inculpaţilor Popescu Leonard şi Dobra Ion Bogdan, din care a primit 6.700 euro şi 8.600 lei de la inculpaţii Călina Adrian Gheorghe, Niţă Marius Ovidiu, Sfetcu Gheorghe şi Rădescu Bogdan şi de la alte persoane, &icirc;n scopul de a interveni pe l&acirc;ngă funcţionari publici cu atribuţii &icirc;n domeniul dispunerii şi efectuării expertizei medico-legale de calcul retroactiv al alcoolemiei, astfel &icirc;nc&acirc;t să rezulte o concentraţie alcoolică sub limita care atrage răspunderea penală. </span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Milandru Gheorghe, a procurat &icirc;nscrisuri cu date de consum alcool nereale, pe care inculpaţii Călina Adrian Gheorghe, Niţă Marius Ovidiu, Sfetcu Gheorghe şi Rădescu Bogdan, dar şi alte persoane care erau cercetate penal pentru infracţiunea de conducere pe drumurile publice cu o alcoolemie peste limita legală, le-au folosit &icirc;n faţa organelor de cercetare penală &icirc;n scopul obţinerii unei concentraţii alcoolice sub limita legală, după efectuarea unui calcul retroactiv, la Institutul Naţional de Medicină Legală Mina Minovici Bucureşti. &Icirc;n majoritatea cazurilor, persoanele care au cerut recalcularea, au fost exonerate de răspundere penală după efectuarea calculului retroactiv al alcoolemiei. </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Dăscăleasa Dănuţ Aurelian, a pretins şi primit de la un denunţător, suma de 700 euro, prin intermediar, &icirc;n scopul de a interveni pe l&acirc;ngă funcţionari publici cu atribuţii &icirc;n domeniul dispunerii şi efectuării expertizei medico-legale de calcul retroactiv al alcoolemiei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării de către instanţă, s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpatului Milandru Gheorghe, p&acirc;nă la concurenţa sumei totale care a făcut obiectul infracţiunii de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea cauzei procurorii au colaborat cu ofiţeri din cadrul M.A.I – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8390198839663657933:5011641718625907262" autocomplete="off" />
</form></body>
</html>
