<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>26 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 576/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>GOVOR MIRCEA VASILE</b>, vicepreședinte al Consiliului Județean Satu Mare și președinte al organizației județene a unui partid politic (la data faptelor), cu privire la săv&acirc;rșirea a 3 infracțiuni de șantaj &icirc;n formă agravată,</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VALER MARIAN</b>, președinte al organizației județene Satu-Mare a unui partid politic, la data faptelor, &icirc;n prezent senator &icirc;n Parlamentul Rom&acirc;niei și</span> 
<br /> 
<span class="tab"><b>VLAS MIREL</b>, administrator al unei societăți comerciale,</span> 
<br /> 
<br /> 
<span class="tab">cu privire la săv&acirc;rșirea a infracțiunii de complicitate la șantaj &icirc;n formă agravată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">1. &Icirc;n perioada aprilie-mai 2010, inculpatul Govor Mircea Vasile, folosindu-se de influența pe care o avea asupra unei publicații cotidiene locale, &icirc;n prezența inculpatului Vlas Mirel, administrator al unei societăți comerciale, a amenințat un avocat din Baroul Satu Mare că, &icirc;n ziarul respectiv, vor apărea mai multe articole compromițătoare ce vor avea ca obiect darea &icirc;n vileag a modalității pretins frauduloase prin care firma avocatului ar fi obținut mai multe contracte de consultanță juridică cu diferite entități publice.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpatul Govor Mircea Vasile i-a precizat avocatului că acest lucru nu se va &icirc;nt&acirc;mpla dacă va favoriza societatea omului de afaceri să c&acirc;știge mai multe licitații publice ce se aflau &icirc;n derulare &icirc;n acel moment și care erau organizate de instituții cu care firma avocatului avea contract de consultanță juridică pe linia achizițiilor publice.</span> 
<br /> 
<span class="tab">Această conduită a creat o stare de temere avocatului respectiv care, &icirc;n final, a acceptat o solicitare alternativă formulată de inculpatul Govor Mircea Vasile, respectiv &icirc;n a-i determina pe administratorii a două societăți comerciale care c&acirc;știgaseră o licitație privind o lucrare publică &icirc;n valoare de 21.383.650 lei (lucrare care se dorea a fi atribuită &icirc;n favoarea lui Vlas Mirel), să vireze suma totală de 124.800 lei &icirc;n contul unei alte societăți controlate de inculpat.</span> 
<br /> 
<span class="tab">Acest fapt a avut ca și consecință oprirea oricărui articol denigrator &icirc;n publicația respectivă la adresa avocatului.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n perioada noiembrie-decembrie 2010, inculpatul Govor Mircea Vasile, beneficiind de ajutorul inculpatului Valer Marian și folosindu-se de influența pe care o aveau asupra aceleiași publicații, a impus, prin intermediul redactorilor, declanșarea unei campanii mediatice denigratoare la adresa unui primar de comună.</span> 
<br /> 
<span class="tab">Scopul urmărit de inculpat a fost acela de a-l constr&acirc;nge pe edil să intervină pe l&acirc;ngă membrii comisiei de licitație, cu privire la o lucrare finanțată din fonduri europene cu o valoare estimativă de 9.882.426 lei, &icirc;n vederea atribuirii acesteia &icirc;n favoarea firmei administrate de inculpatul Vlas Mirel.</span> 
<br /> 
<span class="tab">3. &Icirc;n perioada august-septembrie 2013, inculpatul Govor Mircea Vasile, folosindu-și autoritatea și influența deținute de calitate de președinte al organizației județene a unui partid politic și vicepreședinte al Consiliului Județean Satu Mare, precum și de influența pe care o avea asupra aceleiași publicații cotidiene locale, a constr&acirc;ns un inspector șef interimar al ITM Satu Mare, pentru ca acesta, &icirc;n exercitarea atribuțiunilor sale de serviciu, să interzică inspectorilor de muncă din subordine să aplice sancțiuni contravenționale persoanelor agreate politic de Govor Mircea Vasile(&icirc;n speță, primarii din același partid cu el, din județul Satu Mare).</span> 
<br /> 
<span class="tab">Constr&acirc;ngerea a constat &icirc;n proferarea unor amenințări directe cu destituirea din funcție, &icirc;n publicarea unor articole denigratoare &icirc;n presă, respectiv &icirc;n efectuarea unei vizite de lucru de către Inspectorul General de Stat &icirc;n Inspecția Muncii, la solicitarea inculpatului.</span> 
<br /> 
<span class="tab">Scopul urmărit de inculpat, pe l&acirc;ngă obținerea unui folos pentru altul, (neaplicarea unor amenzi primarilor agreați &icirc;n cazul constatării unor abateri pe linia relațiilor de muncă de către inspectorii ITM), a vizat trei paliere:</span> 
<br /> 
<span class="tab">- de a asigura un folos nepatrimonial pentru sine, &icirc;n sensul de a dob&acirc;ndi, &icirc;n fața membrilor partidului pe care &icirc;l conducea de puțin timp, o reputație de un bun președinte, capabil să apere interesele lor &icirc;n cazul &icirc;n care aceștia ar fi sancționați de instituțiile deconcentrate,</span> 
<br /> 
<span class="tab">- de a-și subordona instituția publică respectivă intereselor sale patrimoniale, &icirc;n contextul &icirc;n care Govor Mircea Vasile și familia sa dețineau mai multe societăți comerciale care aveau angajați.</span> 
<br /> 
<span class="tab">- de a obține un folos material pentru altul (neaplicarea unor amenzi primarilor de aceeași culoare politică &icirc;n cazul constatării unor abateri pe linia relațiilor de muncă de către inspectorii ITM).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpatului Govor Mircea Vasile, p&acirc;nă la concurența sumei de 124.800 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au mai dispus disjungerea cauzei și continuarea cercetărilor față de inculpații Dolineaschi Andrei și Avram Eugen.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2942624551521562592:156043065154072252" autocomplete="off" />
</form></body>
</html>
