<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>23 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2028/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXA CĂTĂLIN VIRGIL</b>, viceprimar al municipiului Botoşani, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>TOMA ADRIAN-NICOLAE</b>, administrator şi asociat al S.C. Inginer Consultant S.R.L. Şcheia, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de obţinere ilegală de fonduri,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, </span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXA BOGDAN-VASILE</b>, fratele primului inculpat, administrator al unor societăţi comerciale, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de obţinere ilegală de fonduri,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de spălare a banilor,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>HUMĂ MARCEL</b>, administrator al unei societăţi comerciale, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunii de spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVANU DAN-OVIDIU şi CIOBANU ANA</b>, auditori &icirc;n cadrul unei societăţi comerciale, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracţiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie – decembrie 2011, inculpatul Alexa Cătălin Virgil, &icirc;n calitate de viceprimar al Municipiului Botoşani şi preşedinte al comisiei de evaluare a ofertelor privind atribuirea, de către municipiul Botoşani, a contractului „Asistenţă tehnică pentru supervizarea lucrărilor - sursa şi reţele&quot; a depus diligenţele necesare &icirc;n vederea determinării membrilor comisiei respective de a declara admisibilă şi apoi de a declara c&acirc;ştigătoare oferta depusă de S.C. Inginer Consultant S.R.L. Şcheia.</span> 
<br /> 
<span class="tab">De menţionat este faptul că, această societate a fost &icirc;nfiinţată special de inculpatul Alexa Bogdan-Vasile, fratele viceprimarului, &icirc;n cursul lunii octombrie 2011, fapt cunoscut de viceprimarul municipiului Botoşani.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Alexa Cătălin Virgil cunoştea şi faptul că datele prezentate nu sunt reale, av&acirc;nd scopul final de a obţine pentru el şi pentru fratele său Alexa Bogdan Vasile sumele aferente acestui contract.</span> 
<br /> 
<span class="tab">&Icirc;n sensul celor menţionate mai sus, inculpatul Alexa Bogdan Vasile a &icirc;ntocmit &icirc;n fals mai multe documente cu scopul de a obţine pentru sine, prin intermediul S.C. Inginer Consultant S.R.L. Şcheia, suma de 903.879,40 lei alocată din bugetul UE şi suma de 90.387,94 lei din bugetul local, fără ca beneficiarul lucrărilor să cunoască situaţia de fapt reală.</span> 
<br /> 
<span class="tab">Oferta S.C. Inginer Consultant S.R.L. Şcheia a fost depusă ulterior la sediul Primăriei Botoşani de către inculpatul Toma Adrian Nicolae şi susţinută de acesta &icirc;n faţa comisiei de evaluare, cunosc&acirc;nd că a fost semnată &icirc;n fals de inculpatul Alexa Bogdan Vasile şi fără a cunoaşte datele &icirc;nscrise &icirc;n formularele de ofertă, deşi deţinea &icirc;n mod legal calitatea de administrator a societăţii.</span> 
<br /> 
<span class="tab">Demersurile inculpatul Alexa Cătălin Virgil au avut ca obiectiv final atribuirea contractului respectiv către S.C. Inginer Consultant S.R.L. Şcheia, pentru ca fratele său, inculpatul Alexa Bogdan Vasile să obţină sumele de bani alocate acestui contract. </span> 
<br /> 
<span class="tab">&Icirc;n urma verificărilor efectuate &icirc;n cauză, a rezultat faptul că S.C. Inginer Consultant S.R.L. Şcheia nu &icirc;ndeplinea cerinţele de calificare solicitate şi nu a declarat subcontractorii (firme deţinute de cei doi fraţi), cu scopul de a ascunde conflictul de interese &icirc;n care se afla inculpatul Alexa Cătălin Virgil.</span> 
<br /> 
<span class="tab">Ca urmare a desemnării ca şi c&acirc;ştigătoare a firmei menţionate mai sus, Primăria municipiului Botoşani a fost sancţionată prin aplicarea unei corecţii financiare de 100 % din valoarea contractului respectiv, stabilită de Autoritatea de Management POS Mediu, pentru &icirc;ncălcarea de către societatea respectivă a clauzelor contractuale şi de către inculpatul Alexa Cătălin Virgil a prevederilor legale privind conflictul de interese, cauz&acirc;ndu-se prin acestea un prejudiciu bugetului unităţii administrativ teritoriale &icirc;n cuantum de 2.241.620,91 lei.</span> 
<br /> 
<span class="tab">Pentru a ascunde provenienţa ilicită a sumei de 1.019.695,53 lei primită &icirc;n condiţiile mai sus menţionate de la Primăria Municipiului Botoşani, inculpatul Alexa Bogdan-Vasile, deşi nu avea vreo calitate &icirc;n S.C. Inginer Consultant S.R.L. Şcheia, a determinat-o pe contabila acestei firme să transfere banii respectivi &icirc;n conturile unor societăţi controlate de el şi de inculpatul Humă Marcel. Ulterior, &icirc;n acelaşi scop, banii respectivi au fost ridicaţi de la bancă de cei doi inculpaţi &icirc;n numerar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n datele de 26 şi 28 octombrie 2011, inculpatul Moldovanu Dan-Ovidiu a consemnat &icirc;n rapoartele de audit &icirc;ntocmite &icirc;n baza cererii de certificare a S.C. Inginer Consultant S.R.L. Şcheia, date nereale, cu privire la activitatea acestei societăţi, a dotărilor şi a procedurilor ce au fost implementate, cu scopul de a acorda &icirc;n timpul cel mai scurt două certificări ISO.</span> 
<br /> 
<span class="tab">Aceste rapoarte au fost semnate şi de inculpata Ciobanu Ana, &icirc;n calitate de membru al echipei de audit, fără a participa la activitatea de audit propriu-zisă şi fără a evalua datele &icirc;nscrise &icirc;n cuprinsul acestora.</span> 
<br /> 
<br /> 
<span class="tab"><b>Primăria municipiului Botoşani s-a constituit parte civilă &icirc;n cauză cu suma de 2.241.620,91 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor mobile şi imobile ce aparţin inculpaţilor Alexa Bogdan Vasile, Alexa Cătălin Virgil, Toma Adrian Nicolae şi Humă Marcel.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Botoşani, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1852115955766892725:-8125962780865397899" autocomplete="off" />
</form></body>
</html>
