<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 470/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab">- <b>SEBASTIAN TELBIS</b>, medic specialist &icirc;n cadrul Casei Județene de Pensii Caraș-Severin – Compartimentul de Expertiză Medicală Reșița, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">- <b>IOSIF SECĂȘAN</b> (senator &icirc;n Parlamentul Rom&acirc;niei, &icirc;n prezent demisionat), &icirc;n sarcina căruia s-au reținut complicitate la infracțiunea de luare de mită și complicitate la infracțiunea de dare de mită,</span> 
<br /> 
<span class="tab">- <b>IOVA MOZA</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 21 februarie 2014, inculpatul Iosif Secășan, la data faptelor senator, membru &icirc;n Comisia pentru Sănătate Publică a Senatului Rom&acirc;niei, i-a solicitat inculpatului Sebastian Telbis, medic specialist &icirc;n cadrul Casei Județene de Pensii Caraș-Severin – Compartimentul de Expertiză Medicală Reșița, să &icirc;ntocmească actele necesare atribuirii dreptului la pensie pentru inculpatul Iova Moza, de profesie pădurar.</span> 
<br /> 
<span class="tab">La aceeași dată, accept&acirc;nd solicitarea senatorului, medicul Sebastian Telbis a &icirc;ntocmit raportul de expertiză medicală a capacității de muncă și a emis decizia medicală asupra capacității de muncă cu &icirc;ncadrarea &icirc;n gradul 3 de invaliditate, acte necesare &icirc;n scopul atribuirii dreptului la pensie pentru Iova Moza.</span> 
<br /> 
<span class="tab">&Icirc;n schimb, Sebastian Telbis a primit de la Iova Moza, &icirc;n prezența și cu ajutorul senatorului Iosif Secășan, suma de 200 de euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">Aflat &icirc;n șomaj și cu șanse reduse de a mai găsi un loc de muncă (și ca urmare a unor afecțiuni medicale de natură cardiacă), inculpatul Iova Moza, la &icirc;nceputul acestui an, a luat hotăr&acirc;rea de a se pensiona medical.</span> 
<br /> 
<span class="tab">&Icirc;n atare situație, interes&acirc;ndu-se de modul cum se poate pensiona medical, inculpatului Iova Moza i-a fost recomandat inculpatul Iosif Secășan, medic &icirc;n cadrul Secției de urologie a Spitaluiui Județean din Reșița, persoană care la acea dată avea și calitatea de senator &icirc;n Parlamentul Rom&acirc;niei.</span> 
<br /> 
<span class="tab">Ca atare, inculpatul Iova Moza a luat legătura cu inculpatul Iosif Secășan care l-a &icirc;ndrumat să-și completeze dosarul medical, urm&acirc;nd ca &icirc;mpreună să se deplaseze la cabinetul medicului specialist Sebastian Telbis –persoană cu atribuții &icirc;n &icirc;ntocmirea dosarelor privind pensionarea medicală.</span> 
<br /> 
<span class="tab">După completarea dosarului medical, inculpatul Iova Moza, purt&acirc;nd discuții și cu alte persoane care au mai trecut prin situația sa și av&acirc;nd știință despre faptul că rezolvarea pensionării sale medicale „costă”, a &icirc;mprumutat suma de 1.000 lei de la un vecin și, la data de 21.02.2014, a venit &icirc;n Reșița, spre a se &icirc;nt&acirc;lni cu inculpatul Iosif Secășan. Acesta din urmă i-a precizat că, pentru soluționarea pensionării sale medicale, va trebui să dea medicului Sebastian Telbis suma de 200 euro pe care să o introducă &icirc;ntr-un plic.</span> 
<br /> 
<span class="tab">Ca atare, inculpatul Iova Moza a schimbat suma din lei &icirc;n valută, respectiv 2 bancnote de 50 euro și 1 bancnotă de 100 euro pe care le-a introdus &icirc;ntr-un plic cumpărat dintr-o librărie.</span> 
<br /> 
<span class="tab">Ulterior, cei doi s-au depasat, cu mașina personală a lui Iosif Secășan, spre cabinetul medical al inculpatului Sebastian Telbis. Aici, &icirc;n timp ce Iova Moza aștepta afară, pe hol, Iosif Secășan l-a informat pe Sebastian Telbis că, la rugămintea unei terțe persoane, a venit cu Iova Moza pentru a-l ajuta &icirc;n legătură cu pensionarea sa medicală. Ulterior a fost invitat &icirc;n cabinet și Moza Iova. Sebastian Telbis s-a interesat de v&acirc;rsta lui Iova Moza, &icirc;mprejurare &icirc;n care i-a precizat că sunt probleme cu cei „de la București &icirc;ntruc&acirc;t se fac verificări &icirc;n cazul a 400 de dosare privind pensionarea medicală”</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Iova Moza a fost invitat să părăsească incinta cabinetului și să aștepte afară, nu &icirc;nainte de a lăsa pe biroul inculpatului Sebastian Telbis dosarul său medical &icirc;ntre ale cărui coperte era și plicul conțin&acirc;nd suma de 200 euro.</span> 
<br /> 
<span class="tab">După circa 30 minute, Iova Moza a fost din nou invitat &icirc;n biroul inculpatului Sebastian Telbis și i s-a adus la cunoștință faptul că problema pensionării sale medicale se rezolvă, &icirc;nsă &icirc;n situația &icirc;n care va fi chemat la București și se vor face verificări amănunțite există posibilitatea compromiterii pensionării sale pe caz de boală.</span> 
<br /> 
<span class="tab">&Icirc;ntre timp, &icirc;n cabinetul inculpatului Sebastian Telbis, inculpatul Iosif Secășan, a verificat plicul conțin&acirc;nd cei 200 de euro, aflat pe masa de lucru și, după ce a constatat că totul este &icirc;n regulă, i-a făcut un semn interlocutorului său.</span> 
<br /> 
<span class="tab">După ce inculpatul Iosif Secășan a plecat din birou, inculpatul Sebastian Telbis, răm&acirc;n&acirc;nd singur, a luat plicul cu cei 200 euro primiți de la Iova Moza.</span> 
<br /> 
<span class="tab">După c&acirc;teva minute, Sebastian Telbis a semnat și parafat decizia medicală asupra capacității de muncă și raportul de expertiză a capacității de muncă a lui Iova Moza, cel din urmă fiind astfel &icirc;ncadrat &icirc;n gradul 3 de invaliditate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea S.R.I.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Caraș-Severin.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale si trimiterea rechizitoriului la instanță spre judecare, situație care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6193">comunicate-hotărâri de condamnare din
                                24 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9040430733667510654:5170866240645825434" autocomplete="off" />
</form></body>
</html>
