<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 septembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 359/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>G&Acirc;LCĂ DINU</b>, procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Galaţi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- şantaj, </span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BOGDAN VASILE</b>, administrator al S.C. CISCOM S.R.L. Focşani, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>POHRIB COSTEL</b>, administrator al S.C. FKG MONTAGE SERVICE S.R.L. Tecuci şi S.C. GALTRADE S.R.L. Galaţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN ALEXANDRU</b>, agent de poliţie, şeful Postului de Poliţie V&acirc;nători, jud. Galaţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de şantaj;</span> 
<br /> 
<br /> 
<span class="tab"><b>COZMA DUMITRU</b>, notar public, &icirc;n sarcina căruia s-a reţinut infracţiunea de şantaj;</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOSĂ PETRICĂ</b>, director la Direcţia Silvică Vrancea, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU ION</b>, fost procuror inspector la Parchetul de pe l&acirc;ngă Curtea de Apel Galaţi, membru al Autorităţii Teritoriale de Ordine Publică Vrancea, &icirc;n sarcina căruia s-a reţinut infracţiunea de mărturie mincinoasă,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLAN ALEXANDRU</b>, avocat &icirc;n cadrul Baroului de Avocaţi Galaţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de mărturie mincinoasă,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRAŞCU DOREL</b>, administrator al SC DORECOM IMPEX SRL Reghiu, judeţul Vrancea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual prevăzut &icirc;n Legea contabilităţii;</span> 
<br /> 
<br /> 
<span class="tab"><b>DEDIU LILI</b>, administrator al SC PIACT CF SPIACT Galaţi SA, director al ziarului local IMPARŢIAL, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals intelectual prevăzut &icirc;n Legea contabilităţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie-iulie 2009, inculpatul G&acirc;lcă Dinu, procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Galaţi, a pretins, a acceptat promisiunea oferirii şi a primit de la inculpatul Bogdan Vasile, administrator al S.C. CISCOM S.R.L. Focşani, diverse foloase necuvenite (cum ar fi mese gratuite la restaurant şi produse alimentare &icirc;n valoare de 3.200 lei) &icirc;n scopul de a determina pe funcţionarii Prefecturii Vrancea să elibereze &icirc;n favoarea inculpatului Bogdan Vasile un titlu de proprietate pentru un teren &icirc;n suprafaţă de 15 ha situat &icirc;n intravilanul municipiului Focşani. Eliberarea actului respectiv urma să se realizeze &icirc;n detrimentul altor persoane &icirc;ndreptăţite să primească titlul de proprietate respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2009, inculpatul G&acirc;lcă Dinu, procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Galaţi, a acceptat promisiunea oferirii unor foloase materiale (cum ar fi produse alimentare), de la inculpatul Pohrib Costel, &icirc;n scopul de a determina un procuror din cadrul Parchetului de pe l&acirc;ngă Tribunalul Galaţi să nu efectueze cercetări şi să adopte o soluţie de netrimitere &icirc;n judecată a unei persoane faţă de care se efectuau acte de urmărire penală cu privire la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna mai 2009, inculpatul G&acirc;lcă Dinu, &icirc;n aceeaşi calitate, a acceptat propunerea inculpatului Cozma Dumitru, notar public, de a constr&acirc;nge o persoană să &icirc;nm&acirc;neze suma de 5.000 lei lui Cozma Dumitru sub ameninţarea că, &icirc;n caz contrar, i se va &icirc;ntocmi un dosar penal şi că va fi chemată &icirc;n mod repetat la organele de urmărire penală, cu consecinţa aplicării unei pedepse cu &icirc;nchisoarea. La r&acirc;ndul său, inculpatul Şerban Alexandru, &icirc;n perioada aprilie-septembrie 2009, &icirc;n calitate de şef al Postului de Poliţie V&acirc;nători, jud. Galaţi, a acceptat propunerea lui Cozma Dumitru şi a exercitat asupra persoanei respective acelaşi tip de presiuni, &icirc;n mod repetat. &Icirc;ntocmirea dosarului penal s-a realizat deşi starea de fapt era de competenţa unei instanţe civile. &Icirc;n aceste condiţii, persoana ameninţată i-a remis inculpatului Cozma Dumitru suma de 2.000 lei, sumă care nu i-ar fi fost remisă &icirc;n condiţii normale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie-iunie 2009, inculpatul G&acirc;lcă Dinu a acceptat promisiunea oferirii şi a primit foloase necuvenite de la inculpatul Tudosă Petrică promiţ&acirc;ndu-i că va obţine menţinerea sa &icirc;n funcţia de director coordonator sau cel puţin de director coordonator adjunct la Direcţia Silvică Vrancea prin influenţa pe care o are asupra unor funcţionari publici. Intervenţia s-a realizat prin intermediul inculpaţilor Popescu Ion şi Bălan Alexandru şi a avut drept consecinţă menţinerea lui Tudosă Petrică &icirc;n funcţia respectivă. Fiind audiaţi &icirc;n calitate de martori &icirc;n prezentul dosar penal, inculpaţii Popescu Ion şi Bălan Alexandru au făcut afirmaţii mincinoase, &icirc;n sensul că G&acirc;lcă Dinu nu le-ar fi cerut să intervină pe l&acirc;ngă funcţionarii publici respectivi pentru menţinerea &icirc;n funcţie a lui Tudosă Petrică. Foloasele pretinse şi primite de G&acirc;lcă Dinu de la Tudosă Petrică au constat &icirc;n &icirc;nlesnirea &icirc;ntocmirii şi aprobării documentaţiei pentru schimbarea destinaţiei terenului forestier deţinut de mătuşa soţiei lui G&acirc;lcă Dinu, transmis acestuia prin testament, &icirc;n localitatea Lepşa, comuna Tulnici, jud. Vrancea, plata contravalorii construcţiei gardului &icirc;mprejmuitor la acest teren, &icirc;n sumă de 1.000 lei şi materialele necesare construcţiei acestuia &icirc;n valoare de 2.241,06 lei c&acirc;t şi &icirc;nlesnirea construcţiei unei vile pe acelaşi teren.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a achiziţionării materialelor de construcţie menţionate mai sus, inculpatul G&acirc;lcă Dinu l-a determinat pe inculpatul Dumitraşcu Dorel, administrator al SC DORECOM IMPEX SRL, să &icirc;ntocmească &icirc;n fals şi să &icirc;nregistreze &icirc;n evidenţa contabilă a firmei sale mai multe documente contabile (bonuri fiscale, avize de &icirc;nsoţire a mărfii). O parte din aceste acte contabile le-a remis inculpatului Dinu G&acirc;lcă iar pe altele le-a prezentat procurorilor anticorupţie cu ocazia efectuării cercetărilor &icirc;n acest dosar penal. </span> 
<br /> 
<span class="tab">De asemenea, inculpatul G&acirc;lcă Dinu, &icirc;n calitate de procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Galaţi, nu a menţionat &icirc;n cuprinsul a şase declaraţii de avere depuse &icirc;n perioada anilor 2007 – 2009 că deţine o clădire &icirc;n municipiul Galaţi şi că a &icirc;nstrăinat-o, c&acirc;t şi că are o datorie &icirc;n valoare de 250.000 lei către o societate comercială din Galaţi. </span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Dediu Lili, &icirc;n calitate de administrator al SC PIACT CF SPIACT Galaţi SA, nu a &icirc;nregistrat &icirc;n evidenţele contabile ale firmei sale veniturile realizate din construirea imobilului menţionat mai sus, cu consecinţa prejudicierii bugetului de stat cu suma de 90.387,50 lei (reprezent&acirc;nd impozit pe profit şi TVA).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7174">comunicate-hotărâri de condamnare din
                                03 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6880154897172724711:7933102287445854958" autocomplete="off" />
</form></body>
</html>
