<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>15 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1814/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciului Teritorial Oradea au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 15.12.2014, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>ARDELEAN IOAN-MIRCEA</b>, director executiv al Administraţiei Judeţene a Finanţelor Publice Satu Mare, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>MOIŞ GHEORGHE</b>, administrator al unei societăţii comerciale, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanţele de reţinere &icirc;ntocmite de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2013, inculpatul Ardelean Ioan Mircea, &icirc;n calitate de director executiv interimar al Administraţiei Judeţene a Finanţelor Publice Satu Mare, a pretins inculpatului Moiș Gheorghe, ca societatea acestuia din urmă, pe cheltuiala proprie, să se ocupe de renovarea unui imobil situat &icirc;n Bucureşti, deţinut de fiica inculpatului Ardelean Ioan Mircea. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui folos patrimonial, inculpatul Ardelean Ioan-Mircea l-a asigurat pe agentul economic că va face demersurile necesare at&acirc;t pentru a-i fi aprobată, &icirc;n regim de urgenţă, cererea de rambursare TVA, pentru suma de 771.275 lei, aferentă lunii octombrie 2013, c&acirc;t și pentru ca această sumă de bani să fie plătită &icirc;n favoarea societății &icirc;ntr-un termen c&acirc;t mai scurt.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n baza acestei &icirc;nțelegeri prealabile dintre cei doi inculpați, &icirc;n cursul lunii decembrie 2013, inculpatul Moiș Gheorghe a dispus unor angajați ai săi să execute lucrări de renovare, const&acirc;nd &icirc;n achiziţia de materiale şi executarea lucrărilor de modernizare a imobilului respectiv, costul total al lucrărilor, &icirc;n valoare de 23.614 lei, fiind suportat &icirc;n &icirc;ntregime de firma acestuia. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui folos patrimonial, la data de 22 decembrie 2013, cererea de rambursare a TVA, depusă de societatea comercială administrată de inculpatul Moiș Gheorghe, la sediul Administraţiei Judeţene a Finanţelor Publice Satu Mare, a fost aprobată &icirc;n &icirc;ntregime de către funcționarii din cadrul instituției mai sus amintite.</span> 
<br /> 
<span class="tab">La data de 22 decembrie 2013, a fost emisă decizia de rambursare a TVA &icirc;n cuantum de 771.275 lei, act care a fost semnat de către inculpatul Ardelean Ioan Mircea, fără a fi efectuat ulterior vreun control de către inspectorii fiscali din cadrul instituției amintite, &icirc;n ciuda faptului că societatea respectivă figura &icirc;n evidențele instituției cu risc fiscal ridicat.</span> 
<br /> 
<span class="tab">De menționat este faptul că, la data de 06 decembrie 2013, după ce fuseseră demarate lucrările de renovare mai sus amintite, inculpatul Moiș Gheorghe &icirc;i solicitase inculpatului Ardelean Ioan Mircea, ca p&acirc;nă la data de 25 decembrie 2013, instituția publică, coordonată de acesta, să efectueze plata sumei respective. Inculpatul Ardelean Ioan Mircea l-a asigurat că, &icirc;n data de 24 decembrie 2013 va fi virată acea sumă de bani &icirc;n contul societății, fapt care s-a și &icirc;nt&acirc;mplat. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor sume de bani (25.000 de euro+75.000 lei) și a unor monede din metal galben(cu o valoare totală de aprox.37.000 euro), ridicate de la inculpatul Ardelean Ioan Mircea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații - Direcția Județeană Satu Mare.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 15 decembrie 2014, la Tribunalul Bihor, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9196519850794470877:2358801446393154064" autocomplete="off" />
</form></body>
</html>
