<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 125/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța efectuează cercetări penale față de inculpații</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘTEFANCO RĂZVAN</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>tentativă la &icirc;nșelăciune cu consecințe deosebit de grave &icirc;n formă continuată</b>, <b>uz de fals</b>, <b>participație improprie la fals intelectual</b> și <b>fals &icirc;n declarații</b> (trei infracțiuni);</span> 
<br /> 
<span class="tab"><b>GHEORGHE SILVIEA</b>, &icirc;n sarcina căreia s-au reținut infracțiunile de <b>mărturie mincinoasă</b> și <b>tentativă la &icirc;nșelăciune cu consecințe deosebit de grave</b>;</span> 
<br /> 
<span class="tab">și față de &icirc;nvinuitul <b>ȘTEFANCO ROMICĂ</b> (tatăl lui Ștefanco Răzvan) &icirc;n sarcina căruia s-a reținut infracțiunea de <b>complicitate la tentativă la &icirc;nșelăciune cu consecințe deosebit de grave</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori au rezultat următoarele: </span> 
<br /> 
<span class="tab">La data de 20 aprilie 2011, inculpatul Ștefanco Răzvan a introdus pe rolul Tribunalului Constanța trei acțiuni &icirc;n revendicare &icirc;n contradictoriu cu autoritățile locale din comuna Agigea, orașul Eforie și municipiul Mangalia, pentru suprafețe de teren de aproximativ 1.300 hectare situate in localitățile menționate. &Icirc;n &icirc;ncercarea de a-i induce &icirc;n eroare pe judecători și pentru a obține recunoașterea dreptului de proprietate asupra terenurilor, inculpatul a folosit certificate de moștenitor falsificate.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, &icirc;n zilele de 25 august și 12 septembrie 2008, inculpatul Ștefanco Răzvan a formulat trei cereri la Arhivele Naționale – Serviciul Județean Constanța prin care a solicitat emiterea unor extrase din registrele acestei instituții, declar&acirc;nd de fiecare dată, &icirc;n mod mincinos, că este strănepotul unor persoane decedate care au deținut suprafețe mari de teren pe raza județului Constanța. </span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că extrasele au fost emise pe numele lui Ștefanco Romică, tatăl inculpatului Ștefanco Răzvan, acesta din urma a obținut, la data de 10 august 2009, prin procură autentificată, dreptul de reprezentare &icirc;n vederea dezbaterii succesiunii, &icirc;n condițiile &icirc;n care cunoștea că nu era succesorul de drept al proprietarilor de teren decedați.</span> 
<br /> 
<span class="tab">Folosind procura, la data de 2 octombrie 2010, inculpatul Ștefanco Răzvan, &icirc;n calitate de mandatar al tatălui său, a formulat două cereri pentru deschiderea procedurii succesorale notariale. &Icirc;n cadrul acestei proceduri, inculpatul Ștefanco Răzvan a depus &icirc;ntre altele, două certificate de deces falsificate. Astfel, s-a &icirc;ncercat crearea, &icirc;n mod fraudulos, a unei legături de rudenie &icirc;ntre &icirc;nvinuit și defuncții ale căror terenuri erau revendicate.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul procedurii succesorale notariale, inculpata Gheorghe Silviea a dat declarații mincinoase, &icirc;n calitate de martor, servind interesele lui Ștefanco Răzvan. &Icirc;n baza &icirc;nscrisurilor falsificate și a declarațiilor martorului Gheorghe Silviea, biroul notarial a emis două certificate din care rezultă că Ștefanco Romică este unicul moștenitor &icirc;ndreptățit la obținerea terenurilor &icirc;n suprafață de 1.300 de hectare.</span> 
<br /> 
<span class="tab">La data de 26 august 2011, inculpatul Ștefanco Răzvan a cesionat inculpatei Gheorghe Silviea cota de 1/2 din drepturile sale asupra terenurilor. Ca urmare, aceasta a solicitat introducerea sa &icirc;n procesul de revendicare a terenurilor. </span> 
<br /> 
<span class="tab">Unul dintre cele trei procese de revendicare a fost soluționat &icirc;n mod definitiv și irevocabil, prin respingerea cererii formulate Ștefanco Răzvan, &icirc;n timp ce celelalte două sunt &icirc;ncă pe rolul instanțelor.</span> 
<br /> 
<br /> 
<span class="tab">Terenurile revendicate de către inculpați sunt evaluate la valori de minimum 3 milioane de euro, &icirc;n ipoteza &icirc;n care acestea sunt terenuri extravilane nelotizabile, respectiv de minimum 12,5 milioane de euro, &icirc;n ipoteza &icirc;n care acestea sunt terenuri extravilane lotizabile.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Ștefanco Răzvan, Gheorghe Silviea și &icirc;nvinuitului Ștefanco Romică li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 februarie 2013, procurorii anticorupție au dispus reținerea inculpaților Ștefanco Răzvan și Gheorghe Silviea pentru 24 de ore, urm&acirc;nd a fi prezentați la Tribunalul Constanța cu propunere de arestare preventivă pe o perioadă de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Actualizare (<i>16.02.2013</i>): La data de 16 februarie 2013, Tribunalul Constanța a dispus arestarea preventivă pe o perioadă de 29 de zile a inculpaților Ștefanco Răzvan și Gheorghe Silviea.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție. </span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-157093572277704225:-8862483583148077628" autocomplete="off" />
</form></body>
</html>
