<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 octombrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 545/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>DOBRIŞAN DORIN</b>, fost director al CEC BANK – Sucursala Rm. V&acirc;lcea, director al Administraţiei Bazinale de Apă Olt (la momentul luării măsurii preventive a arestării), &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>luare de mită &icirc;n formă continuată</b>, <b>abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</b>, <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>, <b>uz de fals</b>, <b>infracţiunea de spălare a banilor</b>, <b>complicitate la infracţiunea de delapidare</b>, <b>toate &icirc;n formă continuată</b>;</span> 
<br /> 
<span class="tab">- <b>CIOGESCU OVIDIU EUGEN</b>, administrator al S.C. ELECTROV&Acirc;LCEA SRL Rm. V&acirc;lcea şi S.C. MARVELOV S.R.L, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>dare de mită</b>, <b>complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</b>, <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>, <b>delapidare cu consecinţe deosebit de grave</b>, <b>infracţiunea de spălare a banilor</b>, <b>toate &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, au mai fost trimise &icirc;n judecată, &icirc;n stare de libertate, următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab">- <b>BODODEA CONSTANTIN</b>, inginer &icirc;n cadrul Compartimentului Logistică al CEC BANK –Sucursala Rm. V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>luare de mită</b>, <b>uz de fals</b>, <b>complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</b>, <b>uz de fals</b>, <b>complicitate la infracţiunea de delapidare</b>, <b>complicitate la infracţiunea de spălare a banilor</b>, <b>toate &icirc;n formă continuată</b>;</span> 
<br /> 
<span class="tab">- <b>POPESCU LUMINIŢA</b>, asociat unic şi administrator al SC DELUX IMOBILIARE Rm. V&acirc;lcea, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</b> şi <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</b>;</span> 
<br /> 
<span class="tab">- <b>KOVACS FLORINA</b>, administrator al SC PRO CONFORT SRL Rm. V&acirc;lcea, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</b> şi <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</b>;</span> 
<br /> 
<span class="tab">- <b>CIUTEANU ALEXANDRA MĂDĂLINA</b>, consilier v&acirc;nzări &icirc;n cadrul CEC BANK – Sucursala Rm. V&acirc;lcea, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</b> şi <b>instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2006 – noiembrie 2008, &icirc;n baza unor &icirc;nţelegeri frauduloase, inculpatul Dobrişan Dorin, &icirc;n calitate de director al sucursalei Rm. V&acirc;lcea a CEC BANK S.A (societate cu capital integral de stat) şi de preşedinte al comitetului de credite al aceleaşi unităţi bancare, a semnat o serie de contracte de lucrări şi de prestări servicii, atribuite &icirc;n condiţii nelegale societăţii SC ELECTROV&Acirc;LCEA SRL Rm. V&acirc;lcea, administrate de inculpatul Ciogescu Ovidiu-Eugen. <b>Valoarea totală a contractelor atribuite de C.E.C. – sucursala Rm. V&Acirc;LCEA către executantul S.C. ELECTROV&Acirc;LCEA S.R.L. privind efectuarea unor lucrări de construcţii, prestări servicii, reparaţii şi modernizări la diferite agenţii C.E.C. aflate &icirc;n subordinea sucursalei RM. V&Acirc;LCEA a fost de 1.431.196,95 lei.</b></span> 
<br /> 
<span class="tab">Din actele de urmărire penală efectuate &icirc;n prezenta cauză a rezultat ca unul dintre acele contracte a fost atribuit şi derulat &icirc;n condiţii nelegale, cauz&acirc;ndu-se o pagubă &icirc;n cuantum de 129.486,42 lei &icirc;n dauna sucursalei Rm. V&acirc;lcea a CEC BANK S.A</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2005 – 2009, <b>SC ELECTROV&Acirc;LCEA SRL a beneficiat din partea unităţii bancare menţionate de o linie de credit acordată iniţial &icirc;n cuantum de 1.000.000 lei şi suplimentată ulterior la suma de 6.250.000 lei</b>, cu prelungirea perioadei de rambursare. Suplimentarea succesivă a liniei de credit s-a făcut cu &icirc;ncălcarea, de către inculpatul Dobrişan Dorin, a normelor bancare interne. &Icirc;n aceeaşi perioadă, S.C. MARVELOV S.R.L (administrată de Ciogescu Ovidiu Eugen) a beneficiat de un credit bancar de investiţii in valoare de 382.500 lei şi de şase credite bancare de tip finanţare stocuri &icirc;n sumă totală de 2.040.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul „serviciilor” făcute &icirc;n calitatea sa de director al Sucursalei CEC BANK S.A. Rm. V&acirc;lcea şi respectiv de preşedinte al Comitetului de credite, Dobrişan Dorin a primit cu titlu de mită, de la Ciogescu Ovidiu-Eugen, <b>patru autoturisme de lux achiziţionate &icirc;n sistem leasing, cu o valoare 164.422,36 euro şi 195.907,02 lei</b> (VOLKSWAGEN PASSAT HL, AUDI A6 QUATTRO 3TDI, AUDI A4 2.7TDI, VOLKSWAGEN PASSAT, model CC) şi bunuri de uz casnic &icirc;n valoare de 27.220 lei (aparatură electronică precum home cinema, televizoare cu cristale lichide, combine frigorifice, maşini de spălat, etc)</span> 
<br /> 
<span class="tab">&Icirc;n contextul aceloraşi activităţi infracţionale, &icirc;n perioada 2006 – 2009, inculpatul Bododea Constantin, &icirc;n calitate de inginer &icirc;n cadrul Compartimentului Logistică al CEC BANK – Sucursala Rm. V&acirc;lcea, referent de specialitate &icirc;n cadrul Compartimentului Logistic a facilitat atribuirea &icirc;n mod preferenţial a unor contracte de lucrări SC ELECTROV&Acirc;LCEA SRL Rm. V&acirc;lcea şi totodată, &icirc;n calitate de diriginte de şantier, a confirmat, prin semnarea devizelor – situaţii de lucrări, decontarea unor lucrări ce nu au fost executate ori care depăşeau valoarea reală a investiţiei, semn&acirc;nd &icirc;n acest sens procese verbale de recepţie la terminarea lucrărilor, pentru lucrări ce nu erau executate. &Icirc;n schimb, a primit cu titlu de mită de la Ciogescu Ovidiu Eugen <b>bunuri de uz casnic &icirc;n valoare totală de 27.554,72 lei</b> (aparatură electronică precum home cinema, televizoare cu cristale lichide, Aparat foto digital, notebook, frigider, maşina de spălat etc). Toate sumele pentru cumpărarea produselor date cu titlu de mită au fost luate şi folosite din gestiunea SC ELECTROV&Acirc;LCEA SRL Rm. V&acirc;lcea .</span> 
<br /> 
<span class="tab">De asemenea, Dobrişan Dorin, &icirc;n calitate de director al CEC BANK – Sucursala Rm. V&acirc;lcea <b>a dispus efectuarea de plăţi nejustificate</b> aferente unor contracte de intermediere către S.C. DELUX IMOBILIARE SRL Rm. V&acirc;lcea, S.C. PRO CONFORT CONSTRUCT SRL Rm. V&acirc;lcea şi S.C. MARVELOV SRL Rm. V&acirc;lcea &icirc;n valoare totală de 203.022,11 lei. Banii au fost decontaţi fără a exista documente care să ateste prestarea &icirc;n fapt a respectivelor servicii, pe baza unor documente fiscale falsificate de administratorii celor trei societăţi, inculpaţii Popescu Luminiţa şi Kovacs Florina şi Ciogescu Ovidiu Eugen, fără respectarea obligaţiilor contractuale.</span> 
<br /> 
<span class="tab">La data de 16 noiembrie 2007, inculpatul Dobrişan Dorin, &icirc;n calitate de preşedinte al comitetului de credite din cadrul Sucursalei CEC BANK V&acirc;lcea şi-a aprobat şi a contractat un credit de nevoi personale de la aceeaşi sucursală &icirc;n cuantum de 1.200.000 lei şi alt credit de 700.000 lei, pentru inculpatul Bododea Constantin, utilizat &icirc;n realitate tot de Dobrişan Dorin. Pentru obţinerea celor două credite inculpatul, sprijinit fiind de inculpata Ciuteanu Alexandra Mădălina, a folosit documente falsificate. Cele doua credite nu au mai fost returnate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul total reţinut &icirc;n dauna CEC Bank sucursala Rm. V&acirc;lcea se ridică la 3.154.047 lei, instituţia respectivă constituindu-se parte civilă cu suma de 2.380.516 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurile mobile/imobile aparţin&acirc;nd inculpaţilor Dobrişan Dorin, Ciogescu Ovidiu Eugen şi Bododea Constantin.</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 septembrie 2010, Tribunalul Argeş a hotăr&acirc;t arestarea preventivă a inculpaţilor Dobrişan Dorin şi Ciogescu Ovidiu Eugen, măsură valabilă p&acirc;nă la data de 30 octombrie 2010 (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1802&amp;limba=1">vezi comunicat nr. 337/VIII/3 din data de 2 septembrie 2010</a>).</span> 
<br /> 
<span class="tab">Faţă de inculpatul Bododea Constantin procurorii au dispus măsura preventivă a obligării de a nu părăsi localitatea de domiciliu, iar faţă de inculpatele Popescu Luminiţa, Kovacs Florina şi Ciuteanu Alexandra Mădălina, măsura preventivă de a nu părăsi ţara, valabile p&acirc;nă la datele de 29, respectiv 30 octombrie.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală de Informaţii şi Protecţie Internă şi Inspectoratul de Poliţie al judeţului Argeş.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul V&acirc;lcea.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus disjungerea şi continuarea cercetărilor &icirc;ntr-un dosar separat pentru alte infracţiuni de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4574">comunicate-hotărâri de condamnare din
                                11 decembrie 2013<br /></a><a href="/comunicat.xhtml?id=6806">comunicate-hotărâri de condamnare din
                                19 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2308806749711329951:-8835238108377983228" autocomplete="off" />
</form></body>
</html>
