<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>27 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1868/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpatului <b>NICHITA GHEORGHE</b>, primar al municipiului Iași, la data faptelor, cu privire la săv&acirc;rșirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- instigare la folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, (2 infracţiuni, din care una &icirc;n formă continuată - patru acte materiale),</span> 
<br /> 
<span class="tab">-instigare la acces ilegal la un sistem informatic, </span> 
<br /> 
<span class="tab">-instigare la operaţiuni ilegale cu dispozitive sau programe informatice, </span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, (2 infracţiuni),</span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>şi &icirc;n stare de libertate a inculpaţilor:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>HLIBOCEANU LIVIU MIHAI</b>, director general al Poliției Locale Iași, la data faptelor, cu privire la săv&acirc;rșirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată(4 acte materiale),</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit (3 infracţiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>AV&Icirc;RVAREI ȘTEFAN</b>, șef serviciu &icirc;n cadrul Poliției Locale Iași, la data faptelor, cu privire la săv&acirc;rșirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-complicitate la folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, </span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">-acces ilegal la un sistem informatic, </span> 
<br /> 
<span class="tab">-operaţiuni ilegale cu dispozitive sau programe informatice, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 25 decembrie 2013 – 30 aprilie 2015, inculpatul Nichita Gheorghe, abuz&acirc;nd de funcţia deţinută, respectiv primar al Municipiului Iaşi, l-a determinat pe inculpatul Hliboceanu Liviu Mihai să &icirc;şi &icirc;ndeplinească &icirc;n mod defectuos atribuţiile de serviciu prin folosirea necorespunzătoare a resurselor materiale şi umane ale Poliţiei Locale a Municipiului Iaşi. Concret, primarul Nichita Gheorghe l-a determinat pe directorul general al Poliției Locale Iași, Hliboceanu Liviu Mihai, să dispună personal sau cu ajutorul inculpatului Av&acirc;rvarei Ştefan, funcţionarilor din cadrul Poliţiei Locale a Municipiului Iaşi, să efectueze activităţi de investigaţii &icirc;n teren sau de supraveghere operativă a unei persoane şi a persoanelor din anturajul acesteia, cu consecinţa prejudicierii intereselor legale ale Poliţiei Locale a Municipiului Iaşi şi producerii unei pagube &icirc;n cuantum de 13.429,13 lei (prin folosirea resurselor materiale şi umane ale respectivei instituţii). </span> 
<br /> 
<span class="tab">Totodată, prin săv&acirc;rşirea infracţiunii, inculpatul Nichita Gheorghe a obţinut un folos nepatrimonial necuvenit cost&acirc;nd &icirc;n informaţiile rezultate din activităţile de investigaţii &icirc;n teren şi de supraveghere operativă, dar şi un folos patrimonial necuvenit &icirc;n cuantum de 58.142,85 lei, &icirc;ntruc&acirc;t nu a mai fost nevoit să achite această sumă unui detectiv particular specializat pentru a beneficia de informațiile respective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 30 ianuarie – 16 aprilie 2015, inculpatul Nichita Gheorghe, &icirc;n aceeaşi calitate, &icirc;n mod repetat, i-a determinat pe inculpații Hliboceanu Liviu Mihai și Av&icirc;rvarei Ștefan, funcţionari publici &icirc;n cadrul Poliției Locale Iași, să efectueze verificări &icirc;n baze de date care conțin informații ce nu sunt destinate publicității, iar ulterior să folosească informaţiile astfel obținute şi să permită accesul unor persoane neautorizate la aceste informaţii, pentru a obține personal foloase nepatrimoniale necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">La data de 25 februarie 2015, inculpatul Nichita Gheorghe l-a determinat pe inculpatul Chişcă Costică Eugen să obţină desfăşurătorul (lista) convorbirilor telefonice iniţiate &icirc;n ziua respectivă de aceeaşi persoană supravegheată. &Icirc;n continuare, inculpatul Chişcă Costică Eugen l-a determinat la r&acirc;ndul său, pe inculpatul Curalariu Călin-Mihai, angajat al unei companii de telefonie mobilă, să obţină aceste date nedestinate publicităţii care, ulterior, au ajuns &icirc;n posesia inculpatului Nichita Gheorghe, acesta din urmă obţin&acirc;nd astfel un folos nepatrimonial necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2015, pentru a avea un control permanent asupra activităților zilnice ale persoanei supravegheate, inculpatul Av&icirc;rvarei Ștefan, fiind determinat de inculpatul Nichita Gheorghe, a achiziționat un program informatic conceput &icirc;n scopul de a asigura accesul fără drept la un sistem informatic și a deținut această aplicație pe care a pus-o ulterior la dispoziția acestuia din urmă, &icirc;n același scop.</span> 
<br /> 
<span class="tab">Această aplicație de tip “spy” a fost instalată din dispoziția inculpatului Nichita Gheorghe pe un telefon mobil ce a fost făcut cadou ulterior persoanei supravegheate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul aceleiași luni, primarul municipiului Iași, Nichita Gheorghe, l-a determinat pe inculpatul Av&icirc;rvarei Ștefan să acceseze fără drept sistemul informatic aparțin&acirc;nd persoanei supravegheate, &icirc;n scopul de a obține date informatice referitoare la locaţia GPS, fotografii, videoclipuri, e-mail-uri, mesaje tip SMS, transmisii de date realizate prin aplicaţii Skype, WhatsApp.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 01 decembrie 2013 – 30 aprilie 2015, inculpatul Nichita Gheorghe, primarul municipiului Iași, l-a instigat pe inculpatul Hliboceanu Liviu Mihai, după ce acesta luase deja hotăr&acirc;rea infracțională, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul de a dispune unor subordonați să asigure escortarea permanentă a inculpatului Nichita Gheorghe și să efectueze deplasări cu autoturismele Poliției Locale &icirc;n interesul personal al acestuia din urmă sau al unor persoane indicate de el.</span> 
<br /> 
<span class="tab">Urmare a acestei acțiuni, a fost creat un prejudiciu instituției publice de interes local și un folos patrimonial necuvenit inculpatului Nichita Gheorghe sau persoanelor indicate de acesta, &icirc;n cuantum de 91.811,3 lei.</span> 
<br /> 
<span class="tab">Tot &icirc;n aceeaşi perioadă, inculpatul Hliboceanu Liviu Mihai, &icirc;n calitate de conducător al Poliţiei Locale a Municipiului Iaşi, şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu prin folosirea necorespunzătoare a resurselor materiale şi umane ale Poliţiei Locale a Municipiului Iaşi, &icirc;n sensul că a menținut poliţişti locali, angajaţi ai instituţiei pe care o conducea, &icirc;n postul de pază a imobilului &icirc;n care locuia inculpatul Nichita Gheorghe, deşi asemenea atribuţii nu reveneau &icirc;n mod legal Poliţiei Locale a Municipiului Iaşi.</span> 
<br /> 
<span class="tab">Urmare a acestei acțiuni, a fost creat un prejudiciu instituţiei publice de interes local şi corelativ un folos patrimonial necuvenit inculpatului Nichita Gheorghe &icirc;n cuantum de 124.195,66 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 11 februarie 2015, inculpatul Nichita Gheorghe l-a determinat pe inculpatul Av&icirc;rvarei Ştefan să &icirc;şi &icirc;ndeplinească &icirc;n mod defectuos propriile atribuții de serviciu prin folosirea necorespunzătoare a resurselor materiale şi umane ale Poliţiei Locale a Municipiului Iaşi, respectiv să dispună ca un poliţist local din subordine să efectueze activităţi de verificare a legalităţii unei construcţii edificate pe raza Municipiului Iaşi, imobil &icirc;n care cunoştea că se efectuează o activitate comercială, nefiind efectuate recent lucrări de construcţie. Prin &icirc;ndeplinirea defectuoasă a atribuţiilor de serviciu, inculpatul Av&icirc;rvarei Ştefan a prejudiciat interesele legale ale Poliţiei Locale a Municipiului Iaşi, av&acirc;nd un singur scop și anume acela de a-i crea un folos nepatrimonial necuvenit lui Nichita Gheorghe</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, inculpaţii Chişcă Costică-Eugen şi Curalariu Călin-Mihai au &icirc;ncheiat cu procurorii anticorupţie două acorduri de recunoaştere a vinovăţiei, primul pentru săv&acirc;rşirea infracţiunii de instigare la folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, iar al doilea pentru săv&acirc;rşirea infracţiunii de folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleşi, inculpaţii Chişcă Costică-Eugen şi Curalariu Călin-Mihai au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mișcare acțiunea penală, că sunt de acord cu felul și cuantumul pedepsei stabilite, precum și cu forma de executare a acesteia, respectiv 2 ani &icirc;nchisoare, cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani, precum și că sunt de acord să presteze fiecare, c&acirc;te o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile lucrătoare. </span> 
<br /> 
<br /> 
<span class="tab">Poliţia Locală a Municipiului Iaşi s-a constituit parte civilă &icirc;n prezenta cauză cu suma de 229.436,09 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpaţilor Nichita Gheorghe şi Hliboceanu Liviu Mihai.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"> Dosarul a fost trimis spre judecare Tribunalului Iaşi, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7266">comunicate-hotărâri de condamnare din
                                10 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7271">comunicate-hotărâri de condamnare din
                                11 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-55530397880164190:-9005109329942089241" autocomplete="off" />
</form></body>
</html>
