<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>16 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 606/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">1. <b>ŞERBAN CONSTANTIN</b>, director adjunct Investiţii &icirc;n cadrul D.R.D.P. Craiova, pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (7 acte materiale);</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals ambele &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"> 2. <b>BR&Acirc;NARU ŞTEFAN</b>, director adjunct tehnic cadrul D.R.D.P. Craiova, pentru săv&acirc;rşirea infracţiunilor concurente de :</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (6 acte materiale);</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals ambele &icirc;n formă continuată (6 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">3. <b>DINA ION</b>, diriginte de şantier &icirc;n cadrul Direcţiei Regionale de Drumuri şi Poduri Craiova (D.R.D.P.) Craiova, pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (5 acte materiale);</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals, ambele &icirc;n formă continuată (5 acte materiale); </span> 
<br /> 
<br /> 
<span class="tab">4. <b>TUDOR MARIN</b>, diriginte de şantier &icirc;n cadrul D.R.D.P. Craiova pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (6 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals, ambele &icirc;n formă continuată (6 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab">5. <b>PANDURU LUCHIAN TOMA</b>, angajat al D.R.D.P. Craiova, responsabil cu derularea contractului de lucrări care face obiectul cauzei, pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (6 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals, ambele &icirc;n formă continuată (6 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">6. <b>RADU MIHAI ADRIAN</b>, şef Departament Reparaţii Capitale şi Investiţii &icirc;n cadrul D.R.D.P. Craiova, pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave </span> 
<br /> 
<span class="tab">(4 acte materiale); </span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals, ambele &icirc;n formă continuată (4 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">7. <b>RADU ŞTEFAN</b>, şef Birou Investiţii &icirc;n cadrul D.R.D.P. Craiova, pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (3 acte materiale), </span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals ambele &icirc;n formă continuată, (3 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">8. <b>IORDACHE NELU</b>, administrator la S.C. ROMSTRADE S.R.L., sub aspectul săv&acirc;rşirii infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (7 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">9. <b>MIRCEA NICOLAE DOREL</b>, director la Departamentul Analize – Decontări din cadrul S.C. ROMSTRADE S.R.L, pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, (7 acte materiale)</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (7 acte materiale), </span> 
<br /> 
<br /> 
<span class="tab">10. <b>S.C. ROMSTRADE S.R.L.</b>, pentru săv&acirc;rşirea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (7 acte materiale); </span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată, cu consecinţe deosebit de grave (7 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2009 – iunie 2010, &icirc;n condiţiile executării lucrărilor de modernizare a <b>drumului naţional DN 67 C Bengeşti - Novaci - R&acirc;nca - Ob&acirc;rşia Lotrului - Sebeş (Transalpina) pe o lungime de 184 km</b>, &icirc;n cadrul unui contract finanţat de Direcţia Regională de Drumuri şi Poduri Craiova (D.R.D.P.), inculpaţii Dina Ion şi Tudor Marin, diriginţi de şantier, Panduru Luchian Toma, responsabil cu derularea contractului, Radu Mihai Adrian, şef departament, Radu Ştefan, şef birou, Şerban Constantin şi Br&acirc;naru Ştefan, directori, <b>toţi angajaţi ai D.R.D.P. Craiova</b>, au certificat/vizat, &icirc;n vederea decontării, situaţii de lucrări fictive/neexecutate şi materiale de construcţii care figurau că ar fi fost achiziţionate, &icirc;ncălc&acirc;ndu-şi astfel atribuţiile şi sarcinile de serviciu.</span> 
<br /> 
<span class="tab">Pentru ca cei menţionaţi să aprobe la plată lucrările neefectuate şi materialele de construcţie inexistente, inculpatul Iordache Nelu, &icirc;n calitate de administrator la S.C. ROMSTRADE S.R.L. (societatea care a primit contractul de executare a lucrărilor), l-a determinat pe Mircea Nicolae Dorel, director la Departamentul Analize – Decontări al societății să &icirc;ntocmească &icirc;n fals mai multe situații de lucrări și facturile aferente.</span> 
<br /> 
<br /> 
<span class="tab"><b>Paguba cauzată de S.C. ROMSTRADE S.R.L. părţii vătămate C.N.A.D.N.R. S.A., reprezent&acirc;nd decontarea unor lucrări neexecutate a fost estimată la suma totală de 22.849.267,12 lei, fiind recuperată &icirc;n &icirc;ntregime &icirc;n cursul urmăririi penale, la solicitarea procurorilor Direcţiei Naţionale Anticorupţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">Direcţia Regională de Drumuri şi Poduri Craiova (D.R.D.P.) este o subunitate a Companiei Naţionale de Autostrăzi şi Drumuri Naţionale din Rom&acirc;nia S.A.</span> 
<br /> 
<span class="tab">La data de 5.09.2008, C.N.A.D.N.R. S.A. – Direcţia Regională de Drumuri şi Poduri Craiova a &icirc;ncheiat cu S.C. ROMSTRADE S.R.L. Giurgiu un contract prin care constructorul se obliga să proiecteze şi să execute <b>modernizarea drumului naţional DN 67 C Bengeşti - Novaci - R&acirc;nca - Ob&acirc;rşia Lotrului - Sebeş (Transalpina) pe o lungime de 184 km</b> contra sumei de 1.231.210.293,41 lei (345.476.820,64 euro) la care se adaugă TVA de 144.195.413,18 lei.</span> 
<br /> 
<span class="tab">Pentru execuţia lucrării s-au stabilit 18 luni de la emiterea ordinului de &icirc;ncepere dat de C.N.A.D.N.R. S.A. – D.R.D.P. Craiova (22.10.2008), durată ce nu include perioada de timp friguros.</span> 
<br /> 
<span class="tab">Sistemul de finanţare al lucrării era „credit furnizor”. Acesta &icirc;nseamnă că executantul S.C. ROMSTRADE S.R.L. Giurgiu mai &icirc;nt&acirc;i efectuează lucrările de construcţie drumuri şi poduri, iar după finalizare i se decontează plata lucrărilor.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere complexitatea lucrărilor, pentru a urmări dacă situaţiile de plată şi facturile sunt conforme cu prevederile contractului (studiu de fezabilitate, proiectul tehnic, detalii de execuţie etc.), au fost numite, prin decizie a directorului regional al D.R.D.P. Craiova, persoane din cadrul instituţiei, responsabile să răspundă pentru corectitudinea documentelor confirmate / acceptate. </span> 
<br /> 
<span class="tab">Pe fondul apariției unor suspiciuni, la solicitarea procurorilor Direcţiei Naţionale Anticorupţie, la data de 8 aprilie 2010, a fost adusă la cunoştinţă conducerii D.R.D.P. Craiova, că directorul general al C.N.A.D.N.R. a dispus efectuarea unui control la direcţia regională cu privire la legalitatea deconturilor efectuate şi realitatea lucrărilor executate. De la data &icirc;nştiinţării şi p&acirc;nă la data de controlului efectiv, deci perioada 08 – 23.04.2010, reprezentanţii D.R.D.P. Craiova &icirc;mpreună cu cei ai S.C. ROMSTRADE S.R.L. au &icirc;ntreprins demersuri pentru acoperirea deficienţelor, mai exact au fost suplimentate echipele de muncitori pentru a executa un volum c&acirc;t mai mare de lucrări din cele neexecutate, dar confirmate ca fiind executate şi decontate &icirc;n lunile august – octombrie 2009.</span> 
<br /> 
<span class="tab">Deşi, de la data &icirc;ntocmirii situaţiei de lucrări (luna august 2009) şi p&acirc;nă la data controlului (23 aprilie 2010), au trecut aproximativ 8 luni şi, cu toate eforturile depuse de inculpaţi &icirc;n perioada 08 – 23.04.2010 (data anunţării controlului şi data efectuării &icirc;n concret a controlului), de a masca şi muşamaliza neregulile &icirc;n executarea obiectivului investiţional DN 67C, nu s-a reuşit acoperirea tuturor lucrărilor neexecutate şi decontate de D.R.D.P. Craiova, raportul de constatare realizat &icirc;n urma controlului a confirmat faptul că &icirc;n derularea proiectului au fost acceptate la plată sume mari de bani pentru lucrări neexecutate.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză a rezultat că &icirc;n perioada august 2009 – iunie 2010, Dina Ion şi Tudor Marin, diriginţi de şantier, Panduru Luchian Toma, responsabil cu derularea contractului, Radu Mihai Adrian, şef departament, Radu Ştefan, şef birou, Şerban Constantin şi Br&acirc;naru Ştefan, directori, toţi angajaţi ai D.R.D.P. Craiova, au certificat/vizat, &icirc;n vederea decontării, situaţii de lucrări fictive/neexecutate şi materiale care figurau că au fost achiziţionate, &icirc;ncălc&acirc;ndu-şi astfel atribuţiile şi sarcinile de serviciu.</span> 
<br /> 
<span class="tab">Conform contractului, verificarea existenţei obligaţiei de plată se realizează prin verificarea documentelor justificative din care să rezulte pretenţia S.C. ROMSTRADE S.R.L, precum şi realitatea „serviciului efectuat” (bunurile au fost livrate, lucrările executate şi serviciile prestate).</span> 
<br /> 
<span class="tab">Documentele care atestă bunurile livrate, lucrările executate şi serviciile prestate sau din care reies obligaţii de plată certe, se vizează pentru „bun de plată” de către persoanele nominalizate prin decizie, &icirc;n cazul de față reprezentanții D.R.D.P. Craiova, inculpați &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Pentru aprobarea la plată a lucrărilor neefectuate şi a materialelor de construcţie inexistente, &icirc;n cursul derulării contractului menţionat, Iordache Nelu, &icirc;n calitate de administrator la S.C. ROMSTRADE S.R.L., l-a determinat pe Mircea Nicolae Dorel, director la Departamentul Analize – Decontări al societății să &icirc;ntocmească &icirc;n fals următoarele acte:</span> 
<br /> 
<span class="tab">- două situaţii de lucrări prin care s-a atestat &icirc;n mod nereal că S.C. ROMSTRADE S.R.L. ar fi executat lucrări la trei poduri ( la kilometrul 13, respectiv 121, respectiv 122), valoarea totală confirmată şi neexecutată fiind de 1.750.962 lei</span> 
<br /> 
<span class="tab">- o situaţie de lucrări &icirc;n care a inclus aprovizionarea cu materiale de construcţii &icirc;n valoare de 17.034.324,75 lei, documente pe care le-a depus la sediul D.R.D.P. Craiova &icirc;n vederea decontării mai multor facturi cu lucrări neexecutate şi materiale achiziţionate.</span> 
<br /> 
<span class="tab">- mai multe situaţii de lucrări prin care s-a atestat, &icirc;n mod nereal, că S.C. ROMSTRADE S.R.L. ar fi executat lucrări const&acirc;nd &icirc;n „dobor&acirc;rea copacilor cu diametre mai mari de 40 cm” şi „scoaterea rădăcinilor şi a buturugilor cu diametre mai mari de 40 cm”, valoarea totală a plăţilor nelegale efectuate de D.R.D.P. Craiova fiind de 4.063.978,44 lei. Totodată, a &icirc;ntocmit facturile fiscale pentru situaţiile de lucrări sus menţionate, pe care le-a depus la sediul D.R.D.P. Craiova &icirc;n vederea decontării &icirc;n beneficiul S.C. ROMSTRADE S.R.L</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3803172075415032757:4526426225943875927" autocomplete="off" />
</form></body>
</html>
