<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>18 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2012/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<span class="tab">&icirc;n stare de arest preventiv, a inculpatului</span> 
<br /> 
<span class="tab"><b>NICHITA GHEORGHE</b>, primar al municipiului Iași, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<span class="tab">&icirc;n stare de arest la domiciliu a inculpatului</span> 
<br /> 
<span class="tab"><b>URDĂREANU TIBERIU</b>, președinte al grupului de firme UTI, cu privire la săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<span class="tab">sub control judiciar pe cauțiune, a inculpatului</span> 
<br /> 
<span class="tab"><b>MARDARASEVICI IULIUS GABRIEL</b>, director SC Information Business Consulting SRL (IBC), cu privire la săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<span class="tab">și sub control judiciar, a inculpatului</span> 
<br /> 
<span class="tab"><b>TĂNĂSESCU MIHAIL</b>, vicepreședinte al grupului de firme UTI, cu privire la săv&acirc;rșirea infracțiunii de complicitate la dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2013, &icirc;n contextul implementării proiectului „Sistem de Management de Trafic &icirc;n Municipiul Iași” care privea fluidizarea traficului rutier și pietonal, precum și scăderea gradului de poluare, finanțat din fonduri europene, inculpatul Nichita Gheorghe, &icirc;n calitate de primar al municipiului Iași, cu intenție, a pretins, &icirc;n mod direct, inculpatului Mardarasevici Iulius Gabriel, și &icirc;n mod indirect, inculpatului Urdăreanu Tiberiu, un procent de 10% din valoarea contractului, pentru a agrea c&acirc;știgarea licitației de către asocierea UTI – IBC și semnarea contractului respectiv, &icirc;n valoare de 69.614.309 lei (fără TVA), precum și pentru asigurarea derulării acestuia &icirc;n bune condiții.</span> 
<br /> 
<span class="tab">Acest lucru a avut la bază o &icirc;nțelegere anterioară &icirc;ntre inculpații Nichita Gheorghe, Mardarasevici Iulius Gabriel (pentru IBC) și Urdăreanu Tiberiu (pentru UTI), aceștia din urmă efectu&acirc;nd, cu sprijinul inculpatului Tănăsescu Mihail și a unei alte persoane, demersuri frauduloase pentru colectarea banilor (ce urmau a fi dați cu titlu de mită).</span> 
<br /> 
<span class="tab">De asemenea, demersurile au constat și &icirc;n elaborarea și, ulterior, decontarea unor facturi pentru situații de lucrări conțin&acirc;nd servicii neprestate, a căror valoare reprezenta, de fapt, suma ce se colecta, periodic, drept mită pentru primarul municipiului Iași.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada august 2013 - &icirc;nceputul anului 2015, inculpatul Nichita Gheorghe a primit următoarele foloase materiale const&acirc;nd &icirc;n:</span> 
<br /> 
<span class="tab">- o parte din suma totală promisă, de 10% din valoarea contractului atribuit, respectiv 3.632.106 lei (colectată prin depunere &icirc;n contul firmei IBC)</span> 
<br /> 
<span class="tab">- beneficii const&acirc;nd &icirc;n achiziționarea unor echipamente electronice, &icirc;n valoare de 20.000 lei,</span> 
<br /> 
<span class="tab">- plata, &icirc;n cursul anului 2014, a serviciilor de cazare prilejuite de efectuarea, de către Nichita Gheorghe și alți angajați ai primăriei, &icirc;mpreună cu oameni de afaceri, &icirc;ntre care și inculpatul Mardarasevici Iulius Gabriel, &icirc;n China- Beijing și Hong Kong, &icirc;n valoare de 28.364 lei,</span> 
<br /> 
<span class="tab">- beneficii const&acirc;nd &icirc;n reduceri de 30-40% (&icirc;n total circa 15.100 lei) din prețurile unor locuri de cazare la un hotel de lux din București.</span> 
<br /> 
<br /> 
<span class="tab">Totalul sumelor și al beneficiilor primite cu titlu de mită de către inculpatul Nichita Gheorghe este de <b>3.693.710 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților Urdăreanu Tiberiu și Nichita Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a fost dispusă indisponibilizarea, prin sechestru asigurator, &icirc;n forma popririi, asupra contului deținut la o unitate bancară de către inculpatul Mardarasevici Iulius.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5899721400282016019:-268301424118401459" autocomplete="off" />
</form></body>
</html>
