<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 iulie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 297/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Craiova – Biroul Teritorial T&acirc;rgu - Jiu au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DEACONU LELIOARA</b>, fost subprefect al judeţului Gorj, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată, săv&acirc;rşită &icirc;n scopul obţinerii pentru sine sau pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>DEACONU NICOLAE</b>, avocat &icirc;n cadrul Baroului Gorj, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciul contra intereselor publice &icirc;n formă continuată şi calificată săv&acirc;rşite &icirc;n scopul obţinerii pentru sine a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii şi</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLINESCU IOANA</b>, fost şef al Serviciului de Verificare a Legalităţii din cadrul Instituţiei Prefectului Gorj &icirc;n perioada 2007-2008, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată săv&acirc;rşite &icirc;n scopul obţinerii pentru sine sau pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>BURCHECI ŞTEFAN</b>, fost consilier la Serviciul legalitate din cadrul Instituţiei Prefectului Judeţul Gorj, &icirc;n prezent consilier &icirc;n cadrul Corpului de control al aceleiaşi instituţii, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată şi calificată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE ILIE</b>, şef Serviciul Agricol – Cadastru din cadrul Primăriei municipiului T&acirc;rgu - Jiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată şi calificată săv&acirc;rşite &icirc;n scopul obţinerii pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BARDAN MARINELA</b>, fost referent &icirc;n cadrul Serviciului Cadastru – Primăria T&acirc;rgu - Jiu, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată şi calificată &icirc;n scopul obţinerii pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<br /> 
<span class="tab"><b>STAMATIE REMU</b>, fost secretar al oraşului Turceni, judeţul Gorj, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată şi calificată săv&acirc;rşită &icirc;n scopul obţinerii unui avantaj patrimonial pentru altul,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2002-2007, inculpatele Deaconu Lelioara, &icirc;n calitate de subprefect al judeţului Gorj şi de secretar şi membru al Comisiei judeţene pentru stabilirea dreptului de proprietate privată asupra terenurilor Gorj şi Călinescu Ioana, &icirc;n calitate de şef al Serviciului Legalitate din cadrul Instituţiei Prefectului Judeţul Gorj şi membru al Comisiei Judeţene Gorj, folosindu-se de prerogativele funcţiilor deţinute, i-au determinat pe inculpaţii Gheorghe Ilie, Bardan Marinela, şi Burcheci Ştefan să acţioneze contrar atribuţiilor de serviciu şi să propună Comisiei Judeţene validarea şi reconstituirea dreptului de proprietate pentru terenuri din rezerva Municipiului T&acirc;rgu-Jiu, &icirc;n baza unor documentaţii incomplete şi falsificate.</span> 
<br /> 
<span class="tab">Inculpatele Deaconu Lelioara şi Călinescu Ioana au acceptat astfel de documente, au votat pentru validarea acestor suprafeţe de teren şi au semnat hotăr&acirc;rile Comisiei judeţene &icirc;n calitate de secretar, respectiv membru fără să verifice legalitatea, verosimilitatea şi pertinenţa documentaţiilor.</span> 
<br /> 
<span class="tab">Astfel, a fost reconstituit dreptul de proprietate &icirc;n favoarea inculpatului Deaconu Nicolae, soţul inculpatei Deaconu Lelioara şi &icirc;n favoarea fiului inculpatei Călinescu Ioana deşi aceştia nu aveau dreptul la reconstituirea dreptului de proprietate pe raza administrativă a Municipiului T&acirc;rgu-Jiu. Deaconu Nicolae a obţinut două suprafeţe de teren &icirc;n suprafaţă totală de 3.300 mp. iar fiul inculpatei Călinescu Ioana două terenuri &icirc;n suprafaţă totală de 2.731 mp., toate imobilele fiind situate pe raza Municipiului T&acirc;rgu Jiu.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpatul Deaconu Nicolae a depus mai multe documente cu conţinut inexact (ordinul prefectului şi două adrese), unele dintre acestea fiind &icirc;ntocmite &icirc;n anii 2002 şi 2005, &icirc;n fals, de inculpatul Stamatie Remu &icirc;n calitate de secretar al Primăriei Turceni şi membru al Comisiei locale de fond funciar Turceni. &Icirc;n aceste adrese, inculpatul Stamatie Remu a menţionat, &icirc;n mod nereal, că suprafaţa de teren vizată de Deaconu Nicolae ar fi fost ocupată de groapa de cenuşă a Termocentralei Turceni, motiv pentru care retrocedarea nu se poate realiza pe acest amplasament.</span> 
<br /> 
<span class="tab">Documentele ce au stat la baza acestor hotăr&acirc;ri au fost eliberate &icirc;n baza cererilor scrise, semnate şi depuse de Deaconu Lelioara &icirc;n locul soţului său.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Primăria Municipiului T&acirc;rgu-Jiu a fost prejudiciată cu suma totală de 90.755 euro, echivalentul a 372.095 lei.</span> 
<br /> 
<span class="tab">După intabularea dreptului de proprietate asupra celor două terenuri la Oficiului de Cadastru şi Publicitate Imobiliară Gorj, Deaconu Nicolae a v&acirc;ndut unul dintre aceste terenuri la data de 2 iunie 2008 cu suma de 25.000 euro şi cu această ocazie a declarat notarului public care a autentificat contractul de v&acirc;nzare – cumpărare un preţ mai mic dec&acirc;t cel real, sustrăg&acirc;ndu-se, &icirc;n acest mod, de la plata unui impozit pe tranzacţii imobiliare &icirc;n sumă de 2106 lei.</span> 
<br /> 
<span class="tab"> &Icirc;n vederea recuperării prejudiciului creat &icirc;n dauna Primăriei municipiului T&acirc;rgu Jiu, procurorii au dispus instituirea sechestrului asigurător asupra a două imobile aparţin&acirc;nd soţilor Deaconu şi inculpatei Călinescu Ioana.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Craiova.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5146">comunicate-hotărâri de condamnare din
                                03 iulie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5744641782619037101:7435104109967608789" autocomplete="off" />
</form></body>
</html>
