<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>06 august 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 605/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna iulie 2012, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciului Teritorial Oradea, Biroul Teritorial Satu Mare, au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>PINTEA VASILE</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>dare de mită şi contrabandă, deţinere &icirc;n afara antrepozitului fiscal a produselor accizabile supuse marcării, fără să fie marcate sau marcate necorespunzător, peste limita a 10.000 de ţigarete şi evaziune fiscală, toate &icirc;n formă continuată</b></span> 
<br /> 
<span class="tab"><b>TĂTAR IOAN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>dare de mită, contrabandă, deţinere &icirc;n afara antrepozitului fiscal a produselor accizabile supuse marcării, fără să fie marcate sau marcate necorespunzător, peste limita a 10.000 de ţigarete, evaziune fiscală, toate &icirc;n formă continuată</b>,</span> 
<br /> 
<span class="tab"><b>GHERMAN IOAN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>deţinere &icirc;n afara antrepozitului fiscal a produselor accizabile supuse marcării, fără să fie marcate sau marcate necorespunzător, peste limita a 10.000 de ţigarete şi evaziune fiscală</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2012 – iunie 2012, inculpaţii Pintea Vasile şi Tătar Ioan au promis unui agent de poliţie de frontieră din cadrul Sectorului Poliţiei de Frontieră Negreşti Oaş diverse sume de bani cuprinse <b>&icirc;ntre 5.000 de euro şi 24.000 de euro</b>, precum şi un autoturism şi <b>au remis efectiv suma totală de 14.000 euro</b> pentru ca acesta să &icirc;ncalce atribuţiile de serviciu şi să faciliteze introducerea &icirc;n ţară, &icirc;n mod ilegal, prin alte locuri dec&acirc;t cele stabilite pentru control vamal, a unor cantităţi de ţigări de contrabandă provenite din Ucraina, să furnizeze date şi informaţii referitoare la dispunerea şi repartizarea lucrătorilor poliţiei de frontieră pe graniţă, la amplasarea dispozitivelor de supraveghere pe timp de noapte a frontierei de stat şi la porţiunile de frontieră rămase neacoperite sau nesupravegheate. </span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, cei trei inculpaţi au introdus &icirc;n ţară din Ucraina, prin alte locuri dec&acirc;t cele stabilite pentru control vamal, cantitatea totală de 379 de baxuri cu ţigări de contrabandă, care au fost trecute peste frontiera verde de către cetăţeni ucraineni, după care au fost preluate, transportate şi depozitate de către inculpaţi şi persoane din anturajul acestora. In perioada menţionată, cei trei inculpaţi au deţinut cantitatea totală de peste 7,5 milioane ţigarete &icirc;n afara antrepozitului fiscal, fără ca ţigaretele să fi fost marcate potrivit legislaţiei rom&acirc;neşti. </span> 
<br /> 
<span class="tab">Prin introducerea ilegală pe teritoriul Rom&acirc;niei a ţigărilor de contrabandă, prin nesupunerea acestora unui regim vamal şi prin punerea lor &icirc;n liberă circulaţie, cei trei inculpaţi s-au sustras de la plata accizei şi a TVA, produc&acirc;nd <b>un prejudiciu total de 1.718.785 lei bugetului de stat</b>.</span> 
<br /> 
<span class="tab">La data de 27 iunie 2012, Tribunalul Satu Mare a dispus arestarea preventivă a inculpaţilor Gherman Ioan, Pintea Vasile şi Tătar Ioan pe un termen de 29 de zile. </span> 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală – Autoritatea Naţională a Vămilor – Direcţia Regională de Accize şi Operaţiuni Vamale Cluj s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 1.977.249 lei, respectiv suma de 258.477 lei – taxe vamale, suma de 1.249.207 lei – accize şi suma de 469.565 lei – taxă pe valoare adăugată.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul Inspectoratului Teritorial al Poliţiei de Frontieră Sighetu Marmaţiei şi din cadrul Direcţiei Generale de Informaţii şi Protecţie Internă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată <i>&icirc;n stare de arest preventiv</i> a inculpatului <b>STOICA MIHAI</b>, recidivist, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 16 mai – 4 iulie 2012, inculpatul Stoica Mihai a pretins de la un denunţător suma de 20.000 euro pentru ca, prin influenţa pe care a lăsat să se creadă că o are asupra funcţionarilor de la Primăria municipiului Constanţa, să &icirc;i determine pe aceştia să-i elibereze denunţătorului o hartă cadastrală necesară revendicării unui teren &icirc;n suprafaţă de 50 hectare, situat pe raza judeţului Constanţa, localitatea Costineşti. </span> 
<br /> 
<br /> 
<span class="tab">La data de 4 iulie 2012, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore iar la data de 5 iulie 2012, Tribunalul Bucureşti a dispus arestarea preventivă a inculpatului Stoica Mihai pe un termen de 29 de zile (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3423"><u>comunicatul nr. 535/VIII/3 din data de 6 iulie 2012</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>LOVIN CONSTANTIN ONOREL</b>, şef al Serviciului Urbanism &icirc;n cadrul Primăriei Sinaia, &icirc;n sarcina căruia s-a reţinut infracţiunea <b>de trafic de influenţă</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2011, inculpatul Lovin Constantin Onorel, &icirc;n calitate de şef al Serviciului Urbanism &icirc;n cadrul Primăriei Sinaia, preval&acirc;ndu-se de influenţa sa pe l&acirc;ngă primarul localităţii, a pretins de la doi administratori ai unei societăţi comerciale suma de <b>50.000 euro</b>, &icirc;n schimbul eliberării autorizaţiilor de construire pentru un hotel &icirc;n oraşul Sinaia. Inculpatul susţinea că această sumă de bani ar fi fost solicitată de primar, aspect neconfirmat &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Prahova</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>STAN DAN</b>, reprezentant legal al SC METAL INDUSTRIAL SYSTEM SRL Bucureşti şi administrator &icirc;n fapt al SC IMPEX MOTOR OIL SRL Focşani, &icirc;n sarcina căruia s-au reţinut <b>două infracţiuni de evaziune fiscală, ambele &icirc;n formă continuată</b> şi</span> 
<br /> 
<span class="tab"><b>BĂLAN PETRIŞOR</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>mărturie mincinoasă</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2008 – septembrie 2009, inculpatul Stan Dan, &icirc;n calitate de &icirc;mputernicit cu administrarea SC METAL INDUSTRIAL SYSTEM SRL Bucureşti, &icirc;n scopul de a se sustrage de la &icirc;ndeplinirea obligaţiilor fiscale, a &icirc;nregistrat &icirc;n evidenţa contabilă a acestei societăţi 30 de facturi fiscale fictive reprezent&acirc;nd cheltuieli care nu au la bază operaţiuni reale (achiziţia de feroaliaje emise de SC IMPEX MOTOR OIL SRL Focşani).</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de 4.122.700 lei (echivalentul a 1.020.470 euro), reprezent&acirc;nd impozit pe profit şi TVA aferent cheltuielilor &icirc;nregistrate &icirc;n contabilitate, care au la bază documente fictive.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2008 – 2009, inculpatul Stan Dan, &icirc;n calitate de administrator de fapt al SC IMPEX MOTOR OIL SRL Focşani, nu a depus raportările financiare şi fiscale legale şi a ascuns, astfel, &icirc;ncasările realizate &icirc;n urma livrărilor de feroaliaje către alte două societăţi comerciale. Prejudiciul creat &icirc;n dauna bugetului de stat este &icirc;n sumă de 179.661,11 lei, reprezent&acirc;nd TVA colectat.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Bălan Petrişor, fiind audiat &icirc;n calitate de martor &icirc;n acest dosar penal, a făcut declaraţii mincinoase referitor la legăturile sale cu inculpatul Stan Dan, &icirc;n condiţiile &icirc;n care Bălan Petrişor era &icirc;mputernicit pe contul bancar al SC IMPEX MOTOR OIL SRL.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma totală de 4.397.233 lei reprezent&acirc;nd prejudiciul cauzat bugetului de stat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatului Stan Dan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatei <b>ALEXE EUGENIA ADINA</b>, fost asociat şi administrator &icirc;n cadrul S.C. DOUBLE A &amp; AGRO S.R.L. Arad, S.C. COM INTERMED S.R.L. Arad (ulterior Mărăcineni, judeţul Buzău) şi S.C. AVICONSTRUCT S.R.L. Mărăcineni, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2005 – 2009, inculpata Alexe Eugenia Adina, &icirc;n calitate de reprezentant legal sau convenţional al celor trei societăţi comerciale, le-a utilizat, concomitent sau succesiv, &icirc;ntr-un mod fraudulos, const&acirc;nd &icirc;n &icirc;nregistrarea de tranzacţii fictive şi neevidenţierea &icirc;n contabilitate a unor operaţiuni economice real desfăşurate. Prin eludarea taxelor şi impozitelor legal datorate, inculpata a cauzat un prejudiciu total de <b>3.929.177 lei (echivalentul a 1.106.533 euro</b> calculat la momentul săv&acirc;rşirii faptelor) &icirc;n dauna Ministerului Finanţelor Publice – Direcţia Generală a Finanţelor Publice Buzău, instituţie care s-a şi constituit parte civilă &icirc;n cauză cu suma respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, nu s-au instituit măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri mobile sau imobile aparţin&acirc;nd inculpatei, &icirc;nsă – &icirc;n vederea asigurării recuperării prejudiciului cauzat prin infracţiune - a fost citată ca parte responsabilă civilmente una dintre societăţile sale, celelalte două fiind radiate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Buzău</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciului Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpatului <b>ZĂPUCIOIU IONEL</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2009, inculpatul Zăpucioiu Ionel a luat &icirc;n concesiune un teren cu suprafaţa de 35 ha păşune, situat pe raza localităţii Priboieni, judeţul Argeş.</span> 
<br /> 
<span class="tab">La datele de 15 mai 2009, 14 aprilie 2010 şi 16 mai 2011, inculpatul Zăpucioiu Ionel a prezentat Agenţiei de Plăţi şi Intervenţie pentru Agricultură (APIA) Topoloveni cereri unice de plată pe suprafaţă de teren, conţin&acirc;nd menţiuni nereale, &icirc;n sensul că a cerut sprijin financiar pentru o suprafaţă de 45 ha de teren păşune, &icirc;n condiţiile &icirc;n care nu folosea dec&acirc;t 35 ha teren. </span> 
<br /> 
<span class="tab">&Icirc;n acest fel, inculpatul a obţinut pe nedrept fonduri europene &icirc;n sumă de totală de 82.491, 21 lei. </span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale – Agenţia de Plăţi şi Intervenţii pentru Agricultură - Centrul judeţean Argeş s-a constituit parte civilă &icirc;n cauză cu suma de <b>82.491,21 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Topoloveni</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4307">comunicate-hotărâri de condamnare din
                                09 septembrie 2013<br /></a><a href="/comunicat.xhtml?id=4448">comunicate-hotărâri de condamnare din
                                22 octombrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4066541850949340681:-6544095782466396150" autocomplete="off" />
</form></body>
</html>
