<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>29 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 162/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=5445"><u>nr. 1512/VIII/3</u></a> din 28 octombrie 2014, privind suspiciunea săv&acirc;rșirii unor fapte de corupție &icirc;n legătură cu &icirc;ncheierea unor contracte de licențiere IT, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus efectuarea urmăririi penale față de <b>UDREA ELENA GABRIELA</b>, pentru săv&acirc;rșirea infracțiunilor de spălare de bani (&icirc;n forma dob&acirc;ndirii/utilizării de bunuri cunosc&acirc;nd că provin din infracțiuni) și fals &icirc;n declarații de avere</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28.10.2014, s-a dispus reținerea pentru 24 de ore, iar ulterior arestarea preventivă a inculpatului Cocoș Dorin (fostul soț al suspectei UDREA ELENA GABRIELA), pentru infracțiunile de trafic de influență și spălare de bani.</span> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpatului Cocoș Dorin s-a reținut că, &icirc;n anul 2009, &icirc;n baza &icirc;nțelegerii prealabile cu inculpații Gheorghe Ştefan și Sandu Gabriel, a pretins de la două persoane suma de 9.000.000 de euro pentru el, suma de 3.996.360 euro pentru Gheorghe Ştefan, suma de 2.700.000 de euro pentru ministrul Gabriel Sandu, toate acestea pentru a-și exercita influența asupra lui Gabriel Sandu, precum și asupra altor persoane din Guvern și respectiv din cadrul ministerelor implicate – MCSI, Ministerul de Finanțe, &icirc;n scopul de a asigura firmelor susținute de un om de afaceri adjudecarea contractului de licențiere Microsoft din anul 2009. Inculpatul Cocoș Dorin a primit de la omul de afaceri, prin intermediar, suma de 9.000.000 USD.</span> 
<br /> 
<span class="tab">Sumele de bani au fost transferate din contul D-CON.NET (liderul asocierii de firme favorizate la adjudecarea contractului), &icirc;n mod succesiv, &icirc;n conturile altor firme, ajung&acirc;nd &icirc;n cele din urmă la Cocoș Dorin. La baza plăților au stat contracte comerciale ce atestă operațiuni comerciale fictive și care au avut rolul de a disimula proveniența și circuitul sumelor de bani. </span> 
<br /> 
<span class="tab">Contrar dispozițiilor legale, &icirc;n declarațiile de avere din anul 2010, nu apar mențiuni cu privire la &icirc;mprumuturile primite de SC Euro Hotels International Co SRL de la persoana fizică Dorin Cocoș, deși Udrea Elena declară &icirc;ncasarea de dividende de la această societate.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere obligația legală de a-și declara averea, faptul că, &icirc;n perioada 2009 – 2013, Udrea Elena Gabriela a declarat achiziționarea mai multor bunuri imobile a căror valoare depășește veniturile obținute ca ministru, deputat sau din activitatea didactică, se prezumă că aceasta a utilizat veniturile din alte surse – &icirc;mprumuturi, dividende, asum&acirc;ndu-și răspunderea pentru proveniența acestora.</span> 
<br /> 
<span class="tab">Potrivit art. 29 alin. 1 lit. c din Legea 656/2001, dob&acirc;ndirea sau folosirea de bunuri, cunosc&acirc;nd că acestea provin din săv&acirc;rșirea de infracțiuni, constituie infracțiunea de spălare a banilor.</span> 
<br /> 
<span class="tab">Din probatoriul administrat p&acirc;nă la acest moment, rezultă că inculpatul Cocoș Dorin a săv&acirc;rșit infracțiunea de trafic de influență, sumele de bani obținute cu titlu de folos necuvenit din săv&acirc;rșirea acestei infracțiuni fiind utilizate &icirc;n achiziția de imobile și pentru creditarea societăților. De asemenea, există acte (contracte de &icirc;mprumut, chitanțe, contracte de v&acirc;nzare – cumpărare imobile) și declarațiile de avere din perioada 2009 – 2014, din care rezultă că suspecta Udrea Elena Gabriela cunoștea proveniența fondurilor utilizate pentru achiziționarea de bunuri comune, av&acirc;nd cunoștință și de intenția inculpatului Cocoș Dorin de obținere a unor chitanțe false privind restituirea pretinsului &icirc;mprumut pe care l-ar fi luat de la unul din cei doi mituitori.</span> 
<br /> 
<br /> 
<span class="tab">Suspectei Udrea Elena Gabriela i s-a adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5082639240443339684:7901934702779462201" autocomplete="off" />
</form></body>
</html>
