<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>8 iulie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 469/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>TAMAŞ DOREL CRISTIAN,</b> administrator al SC ARDELEANA SA, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- delapidare, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SCUTEA DOINA,</b> decan al Baroului Alba, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHERMAN ANCA,</b> notar public, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>POP CRINELA CĂTĂLINA,</b> administrator SC Monoprod SRL Alba-Iulia, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SOARE RADU,</b> administrator al SC Asisan Junior Agent de Asigurare SRL Alba-Iulia, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SOARE DELIA ANGELA,</b> asociat al SC Asisan Junior Agent de Asigurare SRL Alba-Iulia, &icirc;n sarcina căreia s-a reţinut infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 mai 2008, inculpatul Tamaş Dorel Cristain, &icirc;n calitate de administrator al SC ARDELEANA SA şi o societatea comercială din Cluj Napoca au &icirc;ncheiat un antecontract de v&acirc;nzare cumpărare cu privire la v&acirc;nzarea hotelului „Continental” din acelaşi oraş. Preţul tranzacţiei a fost stabilit la suma de 10 milioane de euro, din care a fost achitată suma de 2 milioane de euro cu titlu de avans, diferenţa urm&acirc;nd a fi plătită la finalizarea v&acirc;nzării. Cu această ocazie, Tamaş Dorel Cristian le-a ascuns viitorilor proprietari &icirc;mprejurarea că, &icirc;n cursul anilor 2001 şi 2003, faţă de imobilul ce făcea obiectul antecontractului au fost demarate procedurile de retrocedare &icirc;n baza Legii 10/2001 de către Colegiul Reformat Debreţin şi separat de către Eparhia Reformată din Ardeal. De asemenea, inculpatul Tamaş Dorel Cristian le-a ascuns viitorilor cumpărători inclusiv faptul că proprietarul imobilului, SC ARDELEANA SA, &icirc;şi asumase obligaţia de a &icirc;nchiria locuri de parcare de la Primăria municipiului Cluj Napoca, obligaţie care ar fi revenit cumpărătorilor după perfectarea v&acirc;nzării.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpata Scutea Doina a participat la negocierea contractului alături de Tamaş Dorel Cristian şi, susţin&acirc;nd &icirc;n mod nereal că reprezintă interesele SC ARDELEANA SA &icirc;n calitate de avocat, le-a creat reprezentanţilor firmei ce intenţiona să cumpere hotelul convingerea că imobilul nu are probleme juridice şi că aspectele consemnate &icirc;n Cartea Funciară corespund situaţiei reale.</span> 
<br /> 
<span class="tab">După &icirc;ncasarea avansului de 2 milioane de euro, pentru a ascunde provenienţa ilicită a acestei sume, inculpatul Tamaş Dorel Cristian şi-a &icirc;nsuşit suma totală de 702.750 lei sub pretextul că plăteşte salariile a doi angajaţi şi a achitat un credit &icirc;n sumă de 1.488.406 euro.</span> 
<br /> 
<br /> 
<span class="tab">Independent de faptele prezentate mai sus, &icirc;n cursul anului 2008, inculpatul Tamaş Dorel Cristian, &icirc;mpreună cu inculpaţii Soare Angela-Delia, Soare Radu, Gherman Anca (notar public) şi Pop Crinela-Cătălina, persoane apropiate inculpatului Tamaş Dorel-Cristian, au pus &icirc;n practică un mecanism financiar prin care au indus &icirc;n eroare reprezentanţii Băncii Comerciale Rom&acirc;ne - Sucursala Alba pentru ca Tamaş Dorel Cristian să obţină beneficii materiale &icirc;n mod injust.</span> 
<br /> 
<span class="tab">&Icirc;n concret, societăţile comerciale reprezentate de inculpaţii Soare Angela-Delia, Soare Radu şi Pop Crinela-Cătălina &icirc;ncheiau &icirc;n mod fictiv antecontracte de v&acirc;nzare – cumpărare a unor imobile aflate &icirc;n proprietatea lui Tamaş Dorel Cristian şi pentru care obţineau credite ipotecare de la B.C.R. – Sucursala Alba. &Icirc;ntruc&acirc;t respectivele imobile erau deja ipotecate, respectivele credite erau garantate cu sumele de bani obţinute din &icirc;nchirierea lor sau din comercializarea unor mărfuri. &Icirc;n acest scop, Tamaş Dorel Cristian le-a pus la dispoziţie inculpaţilor Soare Angela-Delia, Soare Radu şi Pop Crinela-Cătălina două antecontracte de v&acirc;nzare cumpărare fictive şi un contract de &icirc;nchiriere. Contractul de &icirc;nchiriere a fost &icirc;ntocmit &icirc;n fals de inculpata Gherman Anca şi avea ca obiect &icirc;nchirierea unuia dintre imobile de către biroul său notarial.</span> 
<br /> 
<br /> 
<span class="tab">După ce creditele &icirc;n valoare totală de 1.080.000 lei <b>(echivalentul a aproximativ 301.920 euro)</b> erau acordate şi banii erau &icirc;ncasaţi de inculpatul Tamaş Dorel-Cristian, inculpaţii Soare Angela-Delia, Soare Radu şi Pop Crinela-Cătălina nu mai finalizau v&acirc;nzările iar firmele pe care le reprezentau intrau &icirc;n insolvenţă sau &icirc;n faliment.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada mai–decembrie 2008, inculpatul Tamaş Dorel-Cristian, &icirc;n calitate de administrator al SC Ardeleana SA Alba-Iulia, şi-a &icirc;nsuşit nejustificat suma totală de 4.258.491,89 lei din patrimoniul societăţii.</span> 
<br /> 
<span class="tab">Banca Comercială Rom&acirc;nă s-a constituit parte civilă cu suma de 116.901.866,66 lei reprezent&acirc;nd prejudiciul efectiv produs şi beneficiul nerealizat.</span> 
<br /> 
<span class="tab">Expert Insolvenţă SPRL Hunedoara, &icirc;n calitate de administrator judiciar al SC Ardeleana SA Alba-Iulia, a comunicat că se constituie parte civilă cu suma de 2.047.292,48 lei reprezent&acirc;nd prejudiciul efectiv produs de către inculpatul Tamaş Dorel-Cristian prin &icirc;nsuşirea sumelor de bani din patrimoniul societăţii.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei create, procurorii au instituit sechestru asigurător asupra unor clădiri şi terenuri aparţin&acirc;nd inculpatului Tamaş Dorel Cristian şi SC ARDELEANA SA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 26 mai 2011, procurorii anticorupţie au dispus reţinerea inculpatei Scutea Doina pe o perioadă de 24 de ore iar &icirc;n aceeaşi zi, Curtea de Apel Alba Iulia a dispus luarea măsurii preventive a obligării de a nu părăsi ţara pe un termen de 30 de zile.</span> 
<br /> 
<span class="tab">La data de 1 aprilie 2011, la solicitare procurilor anticorupţie, Curtea de Apel Alba Iulia a dispus arestarea preventivă &icirc;n lipsă a inculpatului Tamaş Dorel Cristian pe un termen de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Scutea Doina a mai fost trimisă &icirc;n judecată de procurorii Serviciului Teritorial Alba Iulia al DNA (detalii &icirc;n comunicatul nr. 33/VIII/3 din data de 31 ianuarie 2011, afişat pe site-ul www.pna.ro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Alba Iulia</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6863">comunicate-hotărâri de condamnare din
                                29 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8237119809130009982:3364837822684412415" autocomplete="off" />
</form></body>
</html>
