<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 159/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Un seminar av&acirc;nd ca temă „Justiţia şi societatea civilă” a fost organizat &icirc;n zilele de 17-18 martie 2011 la Sinaia, de către Direcţia Naţională Anticorupţie (D.N.A) &icirc;n parteneriat cu „Iniţiativa pentru o Justiţie curată”. La eveniment au participat magistraţi şi reprezentanţi ai unor organizaţii neguvernamentale din Rom&acirc;nia cu activitate legată de sistemul judiciar.</span> 
<br /> 
<span class="tab">Reuniunea menţionată a fost organizată lu&acirc;nd &icirc;n considerare prevederile H.G. 1346/2007 privind aprobarea Planului de acţiune pentru &icirc;ndeplinirea condiţiilor din cadrul Mecanismului de cooperare şi verificare care impune organizarea anuală a unei mese rotunde cu societatea civilă, pentru discutarea rezultatelor obţinute de D.N.A &icirc;n combaterea corupţiei la nivel &icirc;nalt.</span> 
<br /> 
<span class="tab">Dezbaterile au avut ca punct de pornire datele şi concluziile cuprinse &icirc;n raportul de activitate al DNA pe anul 2010, acoperind &icirc;nsă şi alte subiecte de actualitate pentru activitatea specialiştilor &icirc;n dreptul penal, cum ar fi problematica şi tratarea judiciară a cauzelor de fraudă şi corupţie &icirc;n achiziţiile publice.</span> 
<br /> 
<span class="tab">Cu referire la cauzele penale care suscită atenţia deosebită a opiniei publice ca urmare a notorietăţii persoanelor cercetate sau judecate, au fost luate &icirc;n discuţie &icirc;mprejurările &icirc;n care magistraţii devin ţinta unor acuzaţii publice, consecinţele unor asemenea acţiuni asupra atitudinii magistratului vizat, precum şi felul &icirc;n care instituţiile abilitate utilizează mijloacele legale de apărare a imaginii, reputaţiei profesionale sau independenţei magistratului. Modificările recente aduse Codului de reglementare a conţinutului audiovizual cu referire la cauzele judiciare aflate &icirc;n curs de cercetare sau judecare au fost scoase &icirc;n evidenţă de Gelu Trandafir, membru al Consiliului Naţional al Audiovizualului, iar magistratul francez Frederic Teillet, consilier al ministrului Justiţiei din Rom&acirc;nia a prezentat succint evoluţia relaţiei media/magistraţi &icirc;n Franţa, plas&acirc;nd &icirc;ntr-un context mai larg dezbaterea respectivă.</span> 
<br /> 
<br /> 
<span class="tab">La eveniment au participat, ca reprezentanţi ai sistemului judiciar: judecător Rodica Aida Popa - vicepreşedinte al &Icirc;naltei Curţi de Casaţie şi Justiţie, procuror Tiberiu Mihail Niţu - prim adjunct al Procurorului General al Parchetului pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, judecător Alexandru Şerban – vicepreşedinte al Consiliului Superior al Magistraturii (C.S.M), procuror Oana Andrea Schmidt Hăineală– membru al C.S.M, procuror Valentin Şelaru - consilier al procurorul general al Rom&acirc;niei, Daniel Morar - procuror şef al D.N.A, Laura Oprean - procuror şef adjunct D.N.A., alţi reprezentanţi ai D.N.A. şi ai parchetelor din cadrul Ministerului Public, precum şi judecători din cadrul unor curţi de apel şi tribunale. Din partea societăţii civile au participat reprezentanţi ai Centrului de Resurse Juridice, Societăţii Academice din Rom&acirc;nia, Active Watch şi Freedom House Rom&acirc;nia. La eveniment au participat, de asemenea, experţi din cadrul Reprezentanţei Comisiei Europene din Rom&acirc;nia, ai Ambasadelor Franţei, Statelor Unite ale Americii, Regatului Unit al Marii Britanii şi Irlandei de Nord.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8431866566448058251:6772410368617583429" autocomplete="off" />
</form></body>
</html>
