<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 iulie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 517/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">La propunerea Direcţiei Naţionale Anticorupţie, Secţia pentru procurori a Consiliului Superior al Magistraturii a hotăr&acirc;t &icirc;nvestirea sau re&icirc;nvestirea, &icirc;n funcţii de conducere a următorilor procurori, pe o perioadă de trei ani:</span> 
<br /> 
<br /> 
<span class="tab"><b>SCHIFFBECK TAMAŞ</b>, re&icirc;nvestit &icirc;n funcţia de procuror şef al Serviciului Teritorial Timişoara, &icirc;ncep&acirc;nd cu data de 25 iunie 2012</span> 
<br /> 
<span class="tab">Domnul Schiffbeck Tamaş are o vechime &icirc;n funcţia de procuror de peste 17 ani.</span> 
<br /> 
<span class="tab">Pe parcursul carierei sale, şi-a desfăşurat activitatea &icirc;n calitate de procuror la Parchetul de pe l&acirc;ngă Judecătoria Timişoara, Parchetul de pe l&acirc;ngă Tribunalul Timiş, Parchetul de pe l&acirc;ngă Curtea de Apel Timişoara DIICOT, Serviciul Teritorial Timişoara.</span> 
<br /> 
<span class="tab">La data de 27 martie 2008, acesta a fost numit &icirc;n funcţia de procuror &icirc;n cadrul DNA, Serviciul Teritorial Timişoara şi delegat, la aceeaşi dată, &icirc;n funcţia de procuror şef al serviciului. La data de 7 mai 2009 a fost numit pentru o perioadă de 3 ani &icirc;n funcţia de procuror şef al Serviciului Teritorial Timişoara. </span> 
<br /> 
<br /> 
<span class="tab"><b>STOICA ALINA FLORENTINA</b>, &icirc;nvestită &icirc;n funcţia de procuror şef al Serviciului de combatere a infracţiunilor de corupţie &icirc;mpotriva intereselor financiare ale Comunităţilor Europene din cadrul Secţiei de combatere a corupţiei, &icirc;ncep&acirc;nd cu data de 25 iunie 2012.</span> 
<br /> 
<span class="tab">Doamna Stoica Alina Florentina are o vechime &icirc;n funcţia de procuror de peste 16 ani.</span> 
<br /> 
<span class="tab">Pe parcursul carierei sale, aceasta a exercitat funcţia de procuror la Parchetul de pe l&acirc;ngă Judecătoria Sector 3 Bucureşti, Parchetul de pe l&acirc;ngă Tribunalul Bucureşti, Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna octombrie 2002, c&acirc;nd a fost numită &icirc;n funcţia de procuror &icirc;n cadrul DNA, nivel central, a lucrat, cu o &icirc;ntrerupere de trei luni, la această instituţie, iar din luna septembrie 2010 a fost delegată &icirc;n funcţia de procuror şef al Serviciului de combatere a infracţiunilor de corupţie &icirc;mpotriva intereselor financiare ale Comunităţilor Europene din cadrul Secţiei de combatere a corupţiei.</span> 
<br /> 
<br /> 
<span class="tab"><b>SECHELY VIOLETA</b>, re&icirc;nvestită &icirc;n funcţia de procuror şef al Serviciului informaţiilor clasificate şi de centralizare a datelor privind corupţia, &icirc;ncep&acirc;nd cu data de 25 iunie 2012.</span> 
<br /> 
<span class="tab">Doamna Sechely Violeta are o vechime ca magistrat de peste 28 ani.</span> 
<br /> 
<span class="tab">Pe parcursul carierei, aceasta a &icirc;ndeplinit funcţia de procuror la Parchetul de pe l&acirc;ngă Judecătoria Vişeu de Sus, Parchetul de pe l&acirc;ngă Judecătoria Sector 2 Bucureşti şi Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie. </span> 
<br /> 
<span class="tab">La data de 1 septembrie 2002, aceasta a fost numită &icirc;n funcţia de procuror &icirc;n cadrul DNA, nivel central, dată de la care a &icirc;ndeplinit funcţia de procuror şef al Biroului pentru statistică judiciară şi centralizare a datelor privind corupţia, iar de la data de 1 iulie 2004, funcţia de procuror şef al Serviciului informaţiilor clasificate şi de centralizare a datelor privind corupţia. La data de 1 iulie 2008 a fost delegată &icirc;n funcţia de procuror şef al Serviciului informaţiilor clasificate şi de centralizare a datelor privind corupţia, iar &icirc;ncep&acirc;nd cu data de 30 octombrie 2008 a fost numită pentru o perioadă de 3 ani &icirc;n funcţia de procuror şef al aceluiaşi serviciu. </span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLIN SORIN MIHAIL</b>, re&icirc;nvestit &icirc;n funcţia de procuror şef al Serviciului Teritorial Iaşi, &icirc;ncep&acirc;nd cu data de 2 iulie 2012.</span> 
<br /> 
<span class="tab">Domnul Călin Sorin Mihail are o vechime ca procuror de peste 15 ani.</span> 
<br /> 
<span class="tab">Pe parcursul carierei sale, acesta şi-a desfăşurat activitatea &icirc;n calitate de procuror la Parchetul de pe l&acirc;ngă Judecătoria B&acirc;rlad, Parchetul de pe l&acirc;ngă Judecătoria Iaşi, Parchetul de pe l&acirc;ngă Tribunalul Iaşi şi Parchetul de pe l&acirc;ngă Curtea de Apel Iaşi.</span> 
<br /> 
<span class="tab">De la data de 1 septembrie 2008, acesta a fost numit ca procuror &icirc;n cadrul DNA, Serviciul Teritorial Iaşi, iar &icirc;ncep&acirc;nd cu data de 7 mai 2009 a fost numit &icirc;n funcţia de procuror şef al Serviciului Teritorial.</span> 
<br /> 
<br /> 
<span class="tab"><b>ONEA LUCIAN GABRIEL</b>, &icirc;nvestit &icirc;n funcţia de procuror şef al Serviciului Teritorial Ploieşti, &icirc;ncep&acirc;nd cu data de 2 iulie 2012.</span> 
<br /> 
<span class="tab">Domnul Onea Lucian Gabriel are o vechime ca procuror de peste 12 ani.</span> 
<br /> 
<span class="tab">Pe parcursul carierei sale, acesta şi-a desfăşurat activitatea &icirc;n calitate de procuror la Parchetul de pe l&acirc;ngă Judecătoria C&acirc;mpina si Parchetul de pe l&acirc;ngă Judecătoria Moreni.</span> 
<br /> 
<span class="tab">De la data de 1 ianuarie 2010, a fost numit procuror &icirc;n cadrul DNA, Serviciul Teritorial Ploieşti.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7340365919388641036:3664097555115808126" autocomplete="off" />
</form></body>
</html>
