<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 noiembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 305/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor&nbsp;:</span> 
<br /> 
<span class="tab"><b>IOAN EUGEN RADU</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Judecătoria T&acirc;rgu Neamţ, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită,</span> 
<br /> 
<span class="tab"><b>PREDA MIHAI</b>, agent de poliţie &icirc;n cadrul Poliţei oraşului T&acirc;rgu Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, fals intelectual &icirc;n legătură cu infracţiuni de corupţie şi uz de fals &icirc;n legătură cu infracţiuni de corupţie,</span> 
<br /> 
<span class="tab"><b>HARPA VASILICĂ</b>, subcomisar &icirc;n cadrul Poliţei oraşului T&acirc;rgu Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual &icirc;n legătură cu infracţiuni de corupţie, uz de fals &icirc;n legătură cu infracţiuni de corupţie şi favorizarea infractorului,</span> 
<br /> 
<span class="tab"><b>VASILIU BOGDAN</b>, agent de poliţie &icirc;n cadrul Poliţei oraşului T&acirc;rgu Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual &icirc;n legătură cu infracţiuni de corupţie, uz de fals &icirc;n legătură cu infracţiuni de corupţie şi favorizarea infractorului,</span> 
<br /> 
<span class="tab"><b>SAVA GHEORGHE</b>, agent principal &icirc;n cadrul Poliţei oraşului T&acirc;rgu Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual &icirc;n legătură cu infracţiuni de corupţie, uz de fals &icirc;n legătură cu infracţiuni de corupţie şi favorizarea infractorului,</span> 
<br /> 
<span class="tab"><b>LUNGU MIHAELA</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la săv&acirc;rşirea infracţiunii de cumpărare de influenţă şi complicitate la săv&acirc;rşirea infracţiunii de trafic de influenţă,</span> 
<br /> 
<span class="tab"><b>LIPAN ADRIAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la săv&acirc;rşirea infracţiunii de cumpărare de influenţă şi complicitate la săv&acirc;rşirea infracţiunii de trafic de influenţă,</span> 
<br /> 
<span class="tab"><b>LIPAN MARIAN</b>, &icirc;n sarcina căruia s-au reţinut complicitate la săv&acirc;rşirea infracţiunii de cumpărare de influenţă şi complicitate la săv&acirc;rşirea infracţiunii de trafic de influenţă,</span> 
<br /> 
<span class="tab"><b>ŢUGUI ANDREI DRAGOŞ</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 17 noiembrie 2008, &icirc;n calitate de procuror la Parchetul de pe l&acirc;ngă Judecătoria Tg. Neamţ, inculpatul Ioan Eugen Radu a pretins şi primit de la o persoană denunţătoare suma de 700 de euro &icirc;n scopul de a dispune o soluţie favorabilă acesteia, respectiv de netrimitere &icirc;n judecată, &icirc;ntr-un dosar &icirc;n care persoana denunţătoare era cercetată penal pentru producerea unui accident rutier cu vătămare corporală, sub influenţa băuturilor alcoolice.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2008, inculpatul Preda Mihai, &icirc;n calitate de agent şef de poliţie &icirc;n cadrul Poliţiei oraşului Tg. Neamţ şi lucrător de poliţie &icirc;n cadrul Serviciului cercetări penale, a primit de la aceeaşi persoană denunţătoare suma de 300 de euro pentru ca, la cercetările penale privind accidentul rutier să ignore şi să treacă sub tăcere orice fel de date sau &icirc;mprejurări referitoare la vătămarea corporală a unei persoane &icirc;n urma accidentului produs de denunţătoare, precum şi pentru a nu face niciun demers &icirc;n vederea administrării &icirc;n cauză a unei recalculări a alcoolemiei.</span> 
<br /> 
<span class="tab">La data de 28 august 2008, inculpatul Harpa Vasilică, &icirc;n calitate de lucrător de poliţie &icirc;n cadrul Poliţiei oraşului Tg. Neamţ, Formaţiunea Poliţiei Rutiere, &icirc;mpreună cu coinculpaţii Sava Gheorghe şi Vasiliu Bogdan, a falsificat procesul verbal de constatare a infracţiunii flagrante &icirc;n care denunţătoarea era cercetată pentru producerea unui accident rutier, omiţ&acirc;nd să insereze orice fel de date sau &icirc;mprejurări privind vătămarea corporală a vreunei persoane.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2008, inculpatul Ţugui Andrei – Dragoş a pretins de la denunţătoare suma de 2500 euro, prin intermediul inculpaţilor Lipan Marian, Lipan Adrian şi Lungu Mihaela, pretinz&acirc;nd că are influenţă asupra angajaţilor Serviciului de Medicină Legală Neamţ, &icirc;n scopul de a-i determina pe aceştia să diminueze sub limita legală rezultatul analizei de stabilire a alcoolemiei denunţătoarei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="683861055983704964:1155838581872133738" autocomplete="off" />
</form></body>
</html>
