<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>29 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 516/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Timişoara au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea pentru 24 de ore a inculpatei <b>JOLDES RAMONA-ELENA</b>, avocat &icirc;n cadrul Baroului București, &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de reţinere se arată că &icirc;n cauză există probe din care rezultă suspiciunea rezonabilă că, Joldes Ramona-Elena, &icirc;n calitate de avocat &icirc;n cadrul Baroului București, &icirc;n perioada martie 2013- aprilie 2014, <b>a pretins unui denunţător suma totală de 16.500 lei din care a primit suma totală de 2.000 lei</b>, promiţ&acirc;nd că, prin influenţele care le are asupra unor judecători şi procurori &icirc;nvestiţi cu judecarea ori soluţionarea cauzelor civile şi penale pe care denunţătorul le are pe rolul instanţelor de judecată ori al parchetelor din Timiş, &icirc;n schimbul sumelor de bani pe care le va remite acestora, va interveni &icirc;n scopul soluţionării lor favorabile. </span> 
<br /> 
<span class="tab"><b>La data de 28 aprilie 2014, inculpata Joldes Ramona-Elena a mai primit 12.000 lei de la denunțător, procurorii proced&acirc;nd la constatarea infracțiunii flagrante.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n fapt, &icirc;ncep&acirc;nd din anul 2008, persoana denunţătoare din prezenta cauză a formulat şi exercitat mai multe pl&acirc;ngeri penale şi acţiuni civile care au fost concepute şi depuse la momentul respectiv de către avocata Joldes Ramona Elena. &Icirc;n cursul anului următor, respectiv &icirc;n 2009, aceasta i-a spus clientului său că adversarii din procese c&acirc;ştigă litigiile pe motiv că reprezentantul lor, un alt avocat, i-ar mitui pe magistraţii &icirc;nvestiţi cu soluţionarea cauzelor. &Icirc;n acest sens, avocata Joldes Ramona Elena i-a sugerat clientului său că acelaşi lucru ar trebui să-l facă şi ei, pentru a se conforma unor aşa-zise „bune practici” &icirc;n justiţie.</span> 
<br /> 
<span class="tab">Sugestia inculpatei nu a fost urmată la acel moment de o pretindere efectivă şi de remiteri a unor foloase, astfel că, p&acirc;nă &icirc;n lunile februarie – martie 2013 nu a mai existat o continuare a acelei prime discuţii. &Icirc;ncep&acirc;nd &icirc;nsă cu lunile februarie – martie 2013, inculpata Joldes Ramona Elena a &icirc;nceput să-l contacteze telefonic &icirc;n mod insistent pe denunţător, solicit&acirc;ndu-i să se &icirc;nt&acirc;lnească pentru a discuta despre situaţia dosarelor aflate &icirc;n curs de soluţionare la diferite organe judiciare, penale ori civile.</span> 
<br /> 
<span class="tab">Cu ocazia acelor &icirc;nt&acirc;lniri solicitate de către inculpata Joldes Ramona Elena, aceasta i-a cerut să-i remită sume de bani pe care ulterior să le predea procurorilor şi judecătorilor &icirc;nvestiţi cu soluţionarea cauzelor, fără ca, &icirc;n cadrul acelor &icirc;nt&acirc;lniri, să poată preciza cuantumul exact al banilor pe care urma să &icirc;i preda fiecăruia dintre magistraţii la care a făcut referire. </span> 
<br /> 
<span class="tab">La data de 13 mai 2013, inculpata Joldes Ramona Elena a pretins de la denunţător suma de 16.500 lei.</span> 
<br /> 
<span class="tab">Concret, avocata Joldes Ramona Elena pretindea suma de bani pentru soluţionarea &icirc;n interesul denunţătorului a două dosare civile aflate pe rolul Judecătoriei Timişoara, respectiv a două dosare penale dintre care unul aflat spre soluţionare la Parchetul de pe l&acirc;ngă Judecătoria Timişoara şi altul la Parchetul de pe l&acirc;ngă Curtea de Apel Timişoara.</span> 
<br /> 
<span class="tab">Ca urmare a activităţilor persuasive ale inculpatei, denunţătorul i-a remis suma totală de 2.000 lei (din care 1.000 lei &icirc;n data de 19 martie 2014 şi 1.000 lei la data de 7 aprilie 2014). &Icirc;n cadrul celor două &icirc;nt&acirc;lniri c&acirc;nd denunțătorul a remis sumele de c&acirc;te 1.000 lei, inculpata Joldes Ramona Elena, pentru a-i &icirc;ntări martorului convingerea că dosarele nu pot fi soluţionate favorabil dec&acirc;t &icirc;n modul propus anterior de către ea, a &icirc;ncercat să-i explice că judecătorii şi procurorii la care a făcut referire anterior, precum şi un poliţist, sunt prieteni şi apropiaţi ai săi, unii chiar foşti colegi și că ei o ghidează &icirc;n ce privește demersurile care trebuie făcute pentru a nu fi create suspiciuni cu privire la soluţionarea dosarelor. </span> 
<br /> 
<span class="tab">De asemenea, inculpata a confirmat faptul că suma de 1.000 lei primită &icirc;n data de 19 martie 2014 ar fi remis-o unui judecător care, ulterior, ar fi predat-o personal procurorilor care ar avea &icirc;n instrumentare dosarele penale, precum şi faptul că ar fi avansat din fonduri proprii suma de 1.500 lei, pe care ar fi remis-o, de asemenea aceluiași judecător, pentru ca apoi să fie predaţi aceloraşi procurori. Referitor la dosarele civile, inculpata Joldes Ramona Elena a mai precizat că suma de bani pe care denunțătorul ar urma să o plătească pentru „cumpărarea” serviciilor judecătorilor urmează a fi precizate ulterior, respectiv cel mai t&acirc;rziu &icirc;n data de 28 aprilie 2014.</span> 
<br /> 
<span class="tab">Ca urmare, &icirc;n ziua respectivă, inculpata a trimis un mesaj scris la numărul de telefon al denunțătorului, arăt&acirc;nd că acesta trebuie să pregătească suma de 2.700 de euro pentru cei trei magistraţi judecători, sens &icirc;n care inculpata i-a şi solicitat denunțătorului o &icirc;nt&acirc;lnire &icirc;n cursul aceleiaşi zile de 28 aprilie 2014, preciz&acirc;nd s-a bazat pe acordul şi pe confirmarea denunțătorului că dispune de toţi banii.</span> 
<br /> 
<span class="tab">La data de 28 aprilie 2014 inculpata a primit de la denunțător suma de 12.000 lei, &icirc;n schimbul celor mai sus menționate</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei Joldes Ramona Elena i s-au adus la cunoștință calitatea procesuală de inculpat și acuzațiile, conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 28 aprilie 2014, aceasta a fost reţinută pentru 24 de ore, urm&acirc;nd a fi prezentată, la data de 29 aprilie 2014, la Curtea de Apel Timişoara cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al S.R.I</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3975189934793594521:-5037781936381667173" autocomplete="off" />
</form></body>
</html>
