<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 165/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>NECOLAICIUC MIHAI</b>, fost director general, administrator şi ordonator de credite la Compania Naţională de Căi Ferate – „C.F.R” S.A. (C.N.C.F. C.F.R. S.A.), &icirc;n sarcina căruia s-au reţinut trei infracţiuni de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată şi infracţiunea de utilizare a subvenţiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate;</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>MISIR MIHAIL GABRIEL</b>, fost Director al Direcţiei comerciale din cadrul CNCF CFR SA, &icirc;n sarcina căruia s-a reţinut complicitate la două infracţiuni de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>OLĂERU VIORICA</b>, fost Director al Direcţiei economice din cadrul CNCF CFR SA, &icirc;n sarcina căreia s-a reţinut complicitate la două infracţiuni de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">S.C. C.N.C.F. C.F.R. S.A. este o societate comercială cu capital de stat aflată sub influenţa dominantă a Ministerului Transporturilor şi care desfăşoară activităţi relevante de gestionare, dezvoltare şi modernizare a infrastructurii feroviare &icirc;n sectorul de utilităţi publice a transporturilor.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 17 iulie 2000 – 21 octombrie 2003, inculpatul Necolaiciuc Mihai, cu complicitatea inculpaţilor Misir Mihail Gabriel şi Olăeru Viorica, funcţionari din subordinea sa, &icirc;n calitate de director general, administrator şi ordonator de credite la C.N.C.F. C.F.R. S.A., cu &icirc;ncălcarea normelor legale, a traficat resursele financiare şi activele companiei &icirc;n folosul unor societăţi comerciale private, acţiune de natură să afecteze patrimoniul companiei şi resursele acesteia. &Icirc;n acest mecanism, inculpaţii Misir Mihail Gabriel şi Olăeru Viorica au contribuit prin avizarea achiziţiilor nelegale, semnarea unor contracte fără respectarea prevederilor legale şi aprobarea unor plăţi către furnizori.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 2001-octombrie 2003, compania, invoc&acirc;nd &icirc;n fals urgenţe &icirc;n aprovizionare, a achiziţionat &icirc;n mod nelegal produse inutile (rulmenţi, şuruburi, piuliţe, trandafiri, etc.) la preţuri supraevaluate şi &icirc;n cantităţi mai mari dec&acirc;t necesarul, de la mai mulţi furnizori privilegiaţi, pe care i-a ales cu &icirc;ncălcarea legislaţiei &icirc;n vigoare şi prin proceduri neconcurenţiale. Inculpatul a achitat produsele, prejudiciind &icirc;n acest mod compania cu suma de <b>84.086.783,2 RON</b>. Toate aceste produse au fost v&acirc;ndute &icirc;n luna octombrie 2003 către trei firme, v&acirc;nzare făcută cu condiţia ca marfa să fie achitată de către cumpărători la momentul rev&acirc;nzării de către aceştia. &Icirc;n realitate, aceste bunuri nu au fost rev&acirc;ndute şi astfel nu au fost achitate de către cumpărători.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n aceeaşi perioadă, inculpatul Necolaiciuc Mihai a schimbat destinaţia sumei de 4.123.829,3.RON (reprezent&acirc;nd subvenţii primite de la bugetul de stat pentru reparaţii capitale la infrastructura feroviară), utiliz&acirc;nd-o &icirc;n alte scopuri dec&acirc;t cel pentru care a fost acordată. Astfel, suma a fost folosită pentru diverse achiziţii de bunuri şi servicii (pază, delegaţii &icirc;n străinătate, dicţionare, butaşi de trandafiri, reparaţii la case de odihnă, etc.) sau plata salariilor. De exemplu, s-a achitat suma de 500.000.000 ROL pentru achiziţionarea de trandafiri la preţuri supraevaluate.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n perioada 2002 – 2004, inculpatul Necolaiciuc Mihai a scos nelegal din funcţiune şi a valorificat prin v&acirc;nzare 23.000 de vagoane şi 1059 locomotive necasate şi neevaluate, care au fost v&acirc;ndute către diverse firme la preţ de fier vechi. &Icirc;n acest mod patrimoniul companiei a fost prejudiciat cu suma de <b>17.659.042,4 RON</b>.</span> 
<br /> 
<span class="tab">Precizăm că activităţile de achiziţii şi valorificări s-au efectuat prin S.C. BURSA ROM&Acirc;NĂ DE MĂRFURI S.A., societate care, la acel moment, nu era autorizată de CNVM ca bursă pe piaţa reglementată de mărfuri.</span> 
<br /> 
<span class="tab"> &Icirc;n perioada 17 iulie 2000 – 21 octombrie 2003, inculpatul Necolaiciuc Mihai a semnat două contracte de comodat av&acirc;nd ca obiect &icirc;nstrăinarea cu titlu gratuit şi &icirc;n mod nelegal a 10 locomotive şi 150 vagoane către un operator feroviar privat. Aceste bunuri fuseseră primite de companie prin ordin al ministrului transporturilor cu un scop special şi anume acela de a face unele economii şi de a valorifica mai eficient creditul extern destinat reabilitării coridorului feroviar IV paneuropean. &Icirc;n această modalitate, CNCF - C.F.R. S.A. a fost prejudiciată cu suma de <b>5.155.014,8 RON</b>.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat CNCF CFR SA este de <b>106.900.840,4 RON</b> (aproximativ <b>34.484.142 euro</b>).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii anticorupţie au dispus luarea măsurilor asigurătorii prin instituirea sechestrului asupra unui imobil şi indisponibilizarea unor sume de bani aparţin&acirc;nd inculpatului Necolaiciuc Mihai şi prin instituirea sechestrului asupra unui imobil aparţin&acirc;nd inculpatei Olăeru Viorica.</span> 
<br /> 
<span class="tab">La data de 23 martie 2007, Judecătoria Sector 1 Bucureşti a dispus emiterea unui mandat european de arestare pe numele inculpatului Necolaiciuc Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Sectorului 1 Bucureşti.</b></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2000607600010366843:-5515141533065650077" autocomplete="off" />
</form></body>
</html>
