<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>14 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1020/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOLOȘ FLORIȚĂ</b>, la data faptei judecător &icirc;n cadrul Judecătoriei Ineu, &icirc;n prezent aflată &icirc;n stare detenție, pentru executarea unei pedepse privative de libertate, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice (8 fapte),</span> 
<br /> 
<span class="tab">- fals intelectual (8 fapte),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (2 fapte),</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGIU PETRE</b>, cu privire la săv&acirc;rșirea a 12 infracțiuni de uz de fals.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2012, inculpata Boloș Floriță, &icirc;n calitate de magistrat judecător la Judecătoria Ineu, prin &icirc;ncălcarea și ignorarea normelor procesual civile imperative &icirc;n ceea ce privește competența teritorială și fără să existe dovada plății taxelor judiciare de timbru și timbru judiciar mobil, a pronunțat un număr de opt hotăr&acirc;ri judecătorești, prin care &icirc;n mod abuziv s-a transferat &icirc;n patrimoniul reclamanților din cauzele civile respective dreptul de proprietate asupra a 329 parcele de teren (respectiv 468,6829 ha), care au făcut obiectul judecății.</span> 
<br /> 
<span class="tab">De asemenea, soluțiile din cauzele civile au fost pronunțate de inculpată &icirc;n absența persoanelor care &icirc;n mod real trebuiau să aibă calitatea de părți și a probelor necesare adoptării unor soluții juste, pronunț&acirc;nd astfel hotăr&acirc;ri contrare legii prin care anumite persoane din cercul său de cunoștințe/sau indicați de aceștia, au dob&acirc;ndit dreptul de proprietate de care &icirc;n alte &icirc;mprejurări nu ar fi beneficiat.</span> 
<br /> 
<span class="tab">Aceste aspecte ar fi trebuit să conducă (pe cale de excepție) la anularea acțiunilor (pentru netimbrare) și la declinarea cauzelor la instanța competentă teritorial, respectiv Judecătoria Chișineu – Criș.</span> 
<br /> 
<span class="tab">Unul dintre beneficiarii acestor drepturi de proprietate este și inculpatul Georgiu Petre (12 parcele), care &icirc;n luna aprilie/mai 2012, a și depus sentințele respective pentru &icirc;ntreprinderea formalităților de intabulare.</span> 
<br /> 
<span class="tab">Concret, inculpata Boloș Floriță a reținut &icirc;n cuprinsul sentințelor &icirc;n mod nereal faptul că acțiunile sunt timbrate legal, că p&acirc;r&acirc;ții și reclamanții din cauze au calitate procesuală pasivă, respectiv activă și că p&acirc;r&acirc;ții au avut &icirc;n patrimoniul acestora la data &icirc;ncheierii antecontractelor de v&acirc;nzare-cumpărare dreptul de proprietate cu privire la parcelele de teren menționate &icirc;n acestea și &icirc;n cererile de chemare &icirc;n judecată.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;naintea pronunțării hotăr&acirc;rilor judecătorești, se &icirc;nregistrau cereri &icirc;n numele părților privind renunțarea la calea de atac (acestea fiind &icirc;ntocmite de persoane din anturajul magistratului judecător). După pronunțarea hotăr&acirc;rilor judecătorești, pentru ca acestea să răm&acirc;nă definitive și irevocabile, se constata &icirc;n mod nereal că părțile au renunțat la căile de atac.</span> 
<br /> 
<span class="tab">Astfel, se &icirc;nlătura orice posibilitate ca o instanță superioară să cenzureze hotăr&acirc;rile &icirc;n condițiile &icirc;n care nu erau citate ca părți și persoanele care erau titularii reali ai dreptului de proprietate asupra parcelor de teren, care făceau obiectul judecății menționați &icirc;n titlurile de proprietate.</span> 
<br /> 
<span class="tab">Prin această conduită s-a cauzat un prejudiciu total de 41.089,03 lei, primăriilor pe raza cărora se aflau terenurile respective, prin faptul că nu s-au &icirc;ncasat la bugetele locale sumele corespunzătoare taxelor aferente, concomitent cu obținerea unui folos necuvenit suplimentar pentru persoanele beneficiare ale drepturilor de proprietate constituite din dob&acirc;ndirea injustă a acestora.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Timișoara.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că la data de 05 iulie 2013, procurorii anticorupție au dispus trimiterea &icirc;n judecată a inculpatei &icirc;n legătură cu săv&acirc;rșirea unor infracțiuni similare (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=4193">comunicat nr. 651/VIII/3 din 05 iulie 2013</a>).</span> 
<br /> 
<span class="tab">&Icirc;n cauza respectivă, &Icirc;nalta Curte de Casație și Justiție, prin decizia penală nr. 78 din 09.04.2014, a condamnat-o pe inculpata Boloș Floriță la o pedeapsă de 4 ani &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="488542029391690547:1797552432551097257" autocomplete="off" />
</form></body>
</html>
