<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 492/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale față de următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>FUIA STELIAN</b>, director la Stațiunea de Cercetare și Dezvoltare a Plantelor Medicinale și Aromatice Fundulea (la data faptelor), &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<span class="tab"><b>STATE ALEXANDRINA</b> și <b>STATE DANIEL</b>, soră, respectiv cumnat ai primului menționat, asociați la SC PROCERA AGROCHEMICALS, <b>PARASCHIVOIU DRAGOȘ ALIN</b> și <b>OPRIȘAN CONSTANTIN</b>, executor judecătoresc,</span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-a reținut complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de punere &icirc;n mișcare a acțiunii penale se menționează că există probe care susțin următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Fuia Stelian, &icirc;n calitate de director la Stațiunea de Cercetare și Dezvoltare a Plantelor Medicinale și Aromatice Fundulea (funcție pe care a deținut-o &icirc;n perioada 1 martie 2005-15 decembrie 2008), cu știință, a omis &icirc;ndeplinirea unui act de serviciu, &icirc;n cadrul unei proceduri de executare silită, fapt ce a condus la scoaterea ilegală, prin procedura de licitație organizată de inculpatul Oprișan Constantin, la 19 decembrie 2005, a unor imobile din patrimoniul statului, &icirc;n valoare de 243.950 lei și la &icirc;ndestularea &icirc;n acest mod a creditorului SC PROCERA AGROCHEMICALS Rom&acirc;nia SRL cu suma totală de 174.631 lei, societate la care State Alexandrina, sora lui Fuia Stelian era asociată.</span> 
<br /> 
<span class="tab"> Fuia Stelian, &icirc;n calitate de director general al SCDPAM Fundulea, deși cunoștea că &icirc;mpotriva stațiunii de cercetare pe care o conducea s-a declanșat, ca urmare a sentinței civile, o procedură de executare silită a unor bunuri din domeniul public, pe care instituția le deținea &icirc;n calitate de concesionar, nu a formulat contestație la executare (conform Codului de procedură civilă) și nu a arătat că bunurile se aflau &icirc;n patrimoniul statului.</span> 
<br /> 
<span class="tab"> Fapta a avut &icirc;n vedere stingerea unei datorii pe care, inițial, Stațiunea de cercetare Fundulea o avusese față de Stațiunea Didactică Belciugatele. După &icirc;ncuviințarea executării silite, cu acordul Stațiunii Fundulea, dreptul de a recupera datoria a fost preluat, printr-un contract de cesiune de creanță, de către SC PROCERA AGROCHEMICALS. Avantajele patrimoniale obținute &icirc;n acest mod de SC PROCERA AGROCHEMICALS s-au reflectat &icirc;n mod direct &icirc;n patrimoniul lui STATE ALEXANDRINA și STATE DANIEL (soră și cumnat ai lui Fuia Stelian), asociați la SC PROCERA AGROCHEMICALS, care au cunoscut și au acceptat prejudicierea statului prin modul de acțiune descris.</span> 
<br /> 
<span class="tab">Din probele administrate pe parcursul urmăririi penale a rezultat că la activitățile menționate a participat, &icirc;n calitate de complice, și inculpatul Paraschivoiu Dragoș Alin, care a acceptat să intre formal &icirc;n proprietatea bunurilor &icirc;nstrăinate fraudulos, prin licitație, plătind pentru aceste bunuri suma de 231.000 lei. Această sumă &icirc;nsă i-a fost virată &icirc;n cont, la data de 21 decembrie 2005, de către Fuia Stelian. La data de 23 decembrie 2005 suma de 230.700 lei a fost virată de Paraschivoiu Dragoș Alin &icirc;n contul executorului judecătoresc Oprișan Constantin, &icirc;n vederea distribuirii acesteia către creditori.</span> 
<br /> 
<span class="tab">Prin activitățile desfășurate &icirc;n cadrul procedurii de executare silită, inculpatul Oprișan Constantin a contribuit la scoaterea ilegală, din patrimoniul statului, a bunurilor imobile supuse executării silite, deși cunoștea situația juridică reală a acestora și faptul că prin v&acirc;nzare se obțineau foloase necuvenite at&acirc;t pentru adjudecatar, c&acirc;t și pentru creditorii Stațiunii Fundulea.</span> 
<br /> 
<span class="tab">Din concluziile raportului de expertiză tehnică judiciară &icirc;ntocmit &icirc;n cauză a rezultat că valoarea de piață actualizată, estimată pentru imobilele &icirc;nstrăinate fraudulos este de 1.611.522 lei, valoare ce constituie prejudiciu nerecuperat.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Fuia Stelian, State Alexandrina, State Daniel, Paraschivoiu Dragoș Alin și Oprișan Constantin li s-au adus la cunoștință calitatea procesuală de inculpat și acuzațiile, &icirc;n conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8774604712663580597:7583432048619177688" autocomplete="off" />
</form></body>
</html>
