<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>19 octombrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 643/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>AVRAM VASILE,</b> <i>&icirc;n stare de arest preventiv,</i> preşedinte al Comisiei Centrale a Arbitrilor (C.C.A) din cadrul Federaţiei Rom&acirc;ne de Fotbal (F.R.F.), &icirc;n prezent suspendat, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură directă cu o infracţiune de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŢERBEA SORIN – IOAN,</b> <i>&icirc;n stare de arest preventiv,</i> om de afaceri, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PENCIU ADRIAN,</b> avocat &icirc;n cadrul Baroului Giurgiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi</span> 
<br /> 
<span class="tab">- favorizarea infractorului, ambele &icirc;n legătură directă cu o infracţiune de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIOREAN VASILE-CONSTANTIN,</b> angajat ca recepţioner la un hotel din T&icirc;rgu-Mureş, deţinut de o societate comercială controlată de inculpatul Ţerbea Sorin Ioan, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la dare de mită şi complicitate la luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOBESCU NICOLAE</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la dare de mită şi complicitate la luare de mită, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 21 mai 2011, &icirc;n condiţiile exercitării atribuţiilor de serviciu ca supervizor la meciul de fotbal F.C.M. T&icirc;rgu-Mureş – Universitatea Cluj din cadrul etapei a 34-a a Ligii I de fotbal, inculpatul Avram Vasile a primit de la inculpatul Ţerbea Sorin Ioan suma de 19.000 de euro &icirc;n scopul delegării unor arbitri agreaţi de echipa de fotbal din T&icirc;rgu-Mureş, la jocurile ediţiei de campionat 2011-2012. &Icirc;n aceeaşi &icirc;mprejurare şi &icirc;n acelaşi scop, inculpatul Avram Vasile a beneficiat de transport gratuit cu elicopterul pe ruta Bucureşti-T&icirc;rgu-Mureş şi retur, folos oferit de Ţerbea Sorin Ioan. Elicopterul respectiv a fost pilotat de inculpatul Iacobescu Nicolae şi &icirc;nchiriat, &icirc;n acest scop, de o societate comercială controlată de inculpatul Ţerbea Sorin Ioan, costul acestui transport fiind de aproximativ 3.000 de euro.</span> 
<br /> 
<span class="tab">Suma de 19.000 de euro a fost remisă de Ţerbea Sorin Ioan lui Avram Vasile prin intermediul inculpaţilor Iacobescu Nicolae şi Chiorean Vasile-Constantin, angajat ca recepţioner la un hotel din T&icirc;rgu-Mureş, deţinut de o societate comercială controlată de inculpatul Ţerbea Sorin Ioan.</span> 
<br /> 
<span class="tab">La data de 26 septembrie 2011, &icirc;n condiţiile &icirc;n care inculpatul Avram Vasile era cercetat &icirc;n stare de arest preventiv &icirc;n prezentul dosar penal, inculpatul Penciu Adrian, &icirc;n calitate de apărător ales, i-a &icirc;nm&acirc;nat inculpatului Avram Vasile, spre semnare, un exemplar fals al unei hotăr&acirc;ri din data de 21 ianuarie 2011 a Biroului Executiv al Comisiei Centrale a Arbitrilor care a fost semnat de Avram Vasile. Hotăr&acirc;rea prevedea ca delegarea arbitrilor pentru meciurile de fotbal din Liga I să se realizeze de către o altă persoană dec&acirc;t Avram Vasile, &icirc;ncep&acirc;nd cu returul sezonului 2010 – 2011. &Icirc;n această modalitate, Penciu Adrian a &icirc;ncercat să &icirc;l exonereze de răspunderea penală pe Avram Vasile prin constituirea unor probe care nu sunt veridice.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra sumei de 22.000 de euro aparţin&acirc;nd inculpatului Avram Vasile.</span> 
<br /> 
<span class="tab">La data de 25 septembrie 2011, Tribunalul Bucureşti a dispus arestarea pe o perioadă de 29 de zile a inculpaţilor Avram Vasile şi Ţerbea Sorin – Ioan (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2660&amp;limba=1"><u>comunicatul nr. 575/VIII/3 din data de 25 septembrie 2011</u></a>).</span> 
<br /> 
<span class="tab">Prin prezentul rechizitoriu, procurorii au dispus scoaterea de sub urmărire penală a numitului Şerban Alexandru pentru infracţiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi favorizarea infractorului, ambele &icirc;n legătură directă cu o infracţiune de corupţie, &icirc;ntruc&acirc;t nu sunt &icirc;ntrunite elementele constitutive ale infracţiunilor pentru care s-a &icirc;nceput urmărirea penală. De asemenea, s-a dispus disjungerea cauzei şi continuarea cercetărilor faţă de Avram Vasile, Ţerbea Sorin – Ioan şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6252">comunicate-hotărâri de condamnare din
                                08 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1830173602451972948:4174342503443893715" autocomplete="off" />
</form></body>
</html>
