<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>18 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 650/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>DIMITRIU SORIN-PETRE</b>, președinte al Camerei de Comerț și Industrie a Municipiului București (C.C.I.B.), la data faptelor și &icirc;n prezent, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILE NICOLAE</b>, vicepreședinte al Camerei de Comerț și Industrie a Mun. București (C.C.I.B.), la data faptei, cu privire la săv&acirc;rșirea infracțiunii de folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILESCU LAURENȚIA</b>, director economic al Camerei de Comerț și Industrie a Mun. București (C.C.I.B.), la data faptei, cu privire la săv&acirc;rșirea infracțiunii de schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHUȚ GABRIEL-DAN</b>, director general &icirc;n cadrul Camerei de Comerț și Industrie a Mun. București (C.C.I.B.), la data faptei, cu privire la săv&acirc;rșirea infracțiunii de schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul implementării a trei proiecte finanțate din fonduri europene, &icirc;n cursul anului 2009, suspectul Dimitriu Sorin-Petre, &icirc;n calitate de președinte al Camerei de Comerț și Industrie a Municipiului București (C.C.I.B.), a atestat, &icirc;n mod nereal, că instituția pe care o conducea &icirc;ndeplinea condițiile cerute de legislația Uniunii Europene, pentru a putea obține fonduri nerambursabile </span> 
<br /> 
<span class="tab">&Icirc;n realitate, Camera de Comerț și Industrie a Municipiului București se afla &icirc;ntr-o situație de excludere, deoarece &icirc;nregistra obligații restante (datorii) &icirc;n cuantum total de 682.811 lei, reprezent&acirc;nd drepturi de proprietate intelectuală, vărsăminte de la persoane juridice pentru persoane cu handicap &icirc;ncadrate, impozit convenții civile etc.</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această manieră, instituția condusă de suspectul Dimitriu Sorin-Petre a beneficiat de o finanțare nerambursabilă &icirc;n valoare totală de 11.633.202,42 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, președintele Camerei de Comerț și Industrie a Municipiului București Dimitriu Sorin-Petre, beneficiind de ajutorul suspecților Mihuț Gabriel-Dan și Vasilescu Laurenția a schimbat destinația sumei totale de 288.984 lei prin semnarea unor ordine de plată &icirc;n baza cărora banii respectivi au fost transferați &icirc;n contul curent al instituției pe care o conducea și folosită ulterior pentru derularea activității curente, &icirc;n loc s&icirc;ă fie folosiți la finanțarea proiectelor cărora le fuseseră destinați.</span> 
<br /> 
<span class="tab">&Icirc;n luna august a anului 2009, ca urmare a unei conduite a suspectului Vasile Nicolae, asemănătoare cu cea a suspectului Dimitriu Sorin-Petre, Camera de Comerț și Industrie a Municipiului București, deși avea obligații restante (datorii) &icirc;n cuantum de 226.360 lei, a obținut pe nedrept suma de 6.911.684,94 lei, &icirc;n contextul implementării unui alt proiect finanțat din fonduri nerambursabile.</span> 
<br /> 
<br /> 
<span class="tab">Camera de Comerț și Industrie a Municipiului București a beneficiat astfel de fonduri nerambursabile &icirc;n valoare totală de 18.544.887,36 lei.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, la data de 01 octombrie 2014, Dimitriu Sorin-Petre, Vasilescu Laurenția și Mihuț Gabriel-Dan, &icirc;n aceleași calități, au fost trimiși &icirc;n judecată de procurorii anticorupție pentru infracțiuni similare (<a href="http://www.pna.ro/comunicat.xhtml?id=5320">comunicat nr. 1350/VIII/3 din 01 octombrie 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul Departamentului de Luptă Antifraudă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7606931956821339192:9144346613351381247" autocomplete="off" />
</form></body>
</html>
