<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>5 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 91/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus efectuarea urmăririi penale faţă de:</span> 
<br /> 
<br /> 
<span class="tab"><b>1. MAZĂRE RADU ȘTEFAN</b>, primar al mun. Constanţa, &icirc;n sarcina căruia s-au reţinut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor;</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab"><b>2. MARICA ION și DOSPINESCU RAMONA-DANIELA</b>, la momentul săv&acirc;rşirii faptelor funcţionari &icirc;n cadrul Primăriei mun. Constanţa şi membri &icirc;n Comisia de Aplicare a Legii nr.10/2001, &icirc;n sarcina cărora s-au reţinut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab"><b>3. RACU CONSTANTIN</b>, avocat &icirc;n cadrul Baroului Constanţa, la momentul săv&acirc;rşirii faptelor funcţionar &icirc;n cadrul Primăriei mun. Constanţa şi membru &icirc;n Comisia de Aplicare a Legii nr.10/2001, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date şi probe din care rezultă indicii rezonabile cu privire săv&acirc;rşirea următoarelor fapte de către suspecţi:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 17 martie 2009 - 20 ianuarie 2014, suspectul Mazăre Radu Ştefan nu şi-a &icirc;ndeplinit obligaţia care decurgea din funcţia de primar al mun. Constanţa privind predarea a două terenuri către proprietarul lor, pe care acesta le cumpărase de la Consiliul Local Constanţa.</span> 
<br /> 
<span class="tab">Această omisiune a avut ca urmare plata, către persoana respectivă, a sumei de 162.687,82 lei, de la bugetul local al mun. Constanţa cu titlul de despăgubiri, cheltuieli de judecată, onorariu avocat şi cheltuieli de executare, precum şi un avantaj patrimonial unei alte persoane care foloseşte, &icirc;n prezent, cele două terenuri. </span> 
<br /> 
<span class="tab">Concret, la data de 31 iulie 2009, suspectul Mazăre Radu Ștefan, &icirc;n exercitarea atribuţiilor de serviciu legate de aplicarea Legii nr.10/2001, care decurgeau din funcţia de primar al mun. Constanţa, a emis o dispoziție, prin care două persoane vătămate au fost expropriate &icirc;n fapt şi private &icirc;n mod ilegal de un bun pe care &icirc;l deţineau, suferind astfel o vătămare a intereselor legitime, respectiv o atingere adusă dreptului lor de proprietate, precum şi un prejudiciu patrimonial. Totodată, prin acest act s-a obţinut, un avantaj patrimonial necuvenit bugetului municipiului Constanţa, const&acirc;nd &icirc;n contravaloarea bunului de care au fost private părţile vătămate.</span> 
<br /> 
<span class="tab">La data de 25 ianuarie 2011, printr-o sentință civilă, Tribunalul Constanţa i-a obligat pe primarul mun. Constanţa, Consiliul Local Constanţa şi Municipiul Constanţa prin Primar să &icirc;nainteze propunerea de acordare a despăgubirilor către un reclamant, pentru un teren cu suprafaţa de 293,20 m.p. Printr-o dispoziţie emisă la 28 noiembrie 2011, suspectul Mazăre Radu Ștefan a dispus acordarea de măsuri reparatorii &icirc;n echivalent acestei persoane, pentru un teren cu suprafață de 50 m.p.(ce făcea parte din suprafaţa de 293,20 m.p.), imposibil de restituit &icirc;n natură. Aceste măsuri reparatorii au constat &icirc;ntr-o suprafață de teren de 600 m.p., situat &icirc;n mun. Constanța, cartierul Palazu Mare, &icirc;n valoare de 30.000 euro, produc&acirc;ndu-se astfel un prejudiciu patrimonial mun. Constanța. </span> 
<br /> 
<span class="tab">Dispozițiile din datele de 31 iulie 2009 și 28 noiembrie 2011 au fost emise ca urmare a referatelor &icirc;ntocmite de suspecţii Racu Constantin, Dospinescu Ramona Daniela, Marica Ion.</span> 
<br /> 
<br /> 
<span class="tab">Suspecţilor Mazăre Radu Ştefan, Racu Constantin, Dospinescu Ramona Daniela şi Marica Ion li s-au prezentat acuzaţiile &icirc;n conformitate cu prevederile art. 10 alin. 3 Cod de procedură penală.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză se mai efectuează urmărirea penală faţă de &icirc;ncă o persoană, funcţionar &icirc;n cadrul Primăriei mun. Constanţa la data faptelor, căreia, p&acirc;nă &icirc;n acest moment, nu i-au fost prezentate acuzaţiile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5725827681985414103:-6161034757700925859" autocomplete="off" />
</form></body>
</html>
