<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>18 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 292/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie - Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest la domiciliu, a inculpatului <b>OBREJA RUDEL</b>, fără calitate specială (cunoscut ca fost preşedinte al Federaţiei Rom&acirc;ne de Box) &icirc;n sarcina căruia s-a reținut infracțiunea de <b>trafic de influenţă</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2013 – ianuarie 2014, inculpatul Obreja Rudel a pretins &icirc;n mod direct, de la o persoană, denunţător &icirc;n prezenta cauză, suma de 1.000.000 euro, lăs&acirc;nd să se creadă că are influenţă asupra judecătorilor din compunerea completului &icirc;nvestit cu soluţionarea unui dosar aflat pe rolul &Icirc;naltei Curţi de Casaţie şi Justiţie, Secţia penală, astfel &icirc;nc&acirc;t &icirc;i va determina să pronunţe o hotăr&acirc;re favorabilă denunţătorului. Hotăr&acirc;rea respectivă avea &icirc;n vedere judecarea recursului declarat de denunţător, &icirc;n calitate de inculpat &icirc;n respectiva cauză penală, &icirc;mpotriva unei soluţii de condamnare la pedeapsa &icirc;nchisorii, pentru săv&acirc;rşirea infracţiunii de favorizarea infractorului.</span> 
<br /> 
<span class="tab">Inculpatul Obreja Rudel a impus ca o parte din folosul pretins, respectiv suma de 200.000 euro, să fie remisă &icirc;nainte de pronunţarea hotăr&acirc;rii, iar diferenţa de 800.000 euro, după obţinerea soluţiei favorabile. Pentru a conferi credibilitate promisiunilor sale, Obreja Rudel a susţinut că persoanele pe l&acirc;ngă care &icirc;şi exercita influenţa i-au transmis denunţătorului, prin intermediar, că va obţine cu certitudine o hotăr&acirc;re favorabilă dacă va solicita am&acirc;narea cauzei pentru un termen de judecată ulterior intrării &icirc;n vigoare a <i>&quot;noului cod&quot;</i> (cu referire la data de 1 februarie 2014, c&acirc;nd au intrat &icirc;n vigoare NCP şi NCPP). </span> 
<br /> 
<span class="tab">Recursul a fost soluţionat anterior datei de 1 februarie 2014 şi a fost respins, astfel &icirc;nc&acirc;t hotăr&acirc;rea de condamnare la pedeapsa &icirc;nchisorii cu executare a rămas definitivă.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2013, inculpatul Obreja Rudel ar fi luat legătura cu o persoană (martor &icirc;n cauză), pe care l-a rugat să &icirc;i intermedieze o &icirc;nt&acirc;lnire cu persoana denunțătoare, susţin&acirc;nd că avea intenţia să &icirc;i propună o <i>&quot;afacere&quot;</i>. &Icirc;n urma răspunsului primit, inculpatul a aflat că denunţătorul era dispus să &icirc;l primească la locuinţa sa.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, &icirc;n cursul lunii septembrie 2013, Obreja Rudel l-ar fi &icirc;ntrebat pe denunțător dacă era interesat de o anumită dată calendaristică. Denunţătorul ar fi făcut legătura dintre acea dată calendaristică şi un proces penal &icirc;n care primise o condamnare cu pedeapsa &icirc;nchisorii, fiind inculpat pentru o infracţiune de favorizarea infractorului, dosar &icirc;n care recursul urma să fie judecat la &Icirc;nalta Curte de Casaţie şi Justiţie, &icirc;n jurul acelei date. Denunţătorul ar fi afirmat că era interesat de ceea ce putea să &icirc;i comunice inculpatul. &Icirc;n finalul &icirc;ntrevederii, cei doi ar fi stabilit o nouă &icirc;nt&acirc;lnire, &icirc;n data de 15 octombrie 2013. </span> 
<br /> 
<span class="tab">Denunţătorul a declarat că, iniţial, ar fi interpretat propunerea inculpatului Obreja Rudel ca fiind o ofertă de informaţii pe care ar fi putut să le folosească, ca probe &icirc;n apărarea sa, &icirc;n procesul penal aflat pe rolul &Icirc;naltei Curţi de Casaţie şi Justiţie. La data de 15 octombrie 2013, denunțătorul l-ar fi invitat &icirc;n locuinţa sa, &icirc;nainte de sosirea inculpatului Obreja Rudel, pe avocatul său ales, intenţion&acirc;nd ca, &icirc;n urma consilierii primite de la acest apărător, să aprecieze dacă informaţiile pe care urma să le primească erau de natură să &icirc;l ajute &icirc;n strategia de apărare concepută &icirc;n dosarul respectiv. Discuţia pe care ar fi avut-o cu inculpatul Obreja Rudel ar fi relevat &icirc;nsă o altă conotaţie a acestei <i>&quot;propuneri de afaceri&quot;</i>, solicitarea inculpatului viz&acirc;nd obţinerea sumei de 1.000.000 euro &icirc;n schimbul influenţei pe care a susţinut că ar fi putut să o exercite asupra judecătorilor &Icirc;naltei Curţi de Casaţie şi Justiţie, pentru obţinerea unei soluţii de achitare a denunţătorului. Obreja Rudel ar fi impus ca folosul pretins să &icirc;i fie remis &icirc;n două tranşe, după cum urmează: 200.000 euro &icirc;nainte de pronunţarea hotăr&acirc;rii şi, respectiv, 800.000 euro, după obţinerea soluţiei de achitare. &Icirc;n ziua de 15.10.2013 nu s-au discutat detalii legate de momentul sau modalitatea &icirc;n care banii urmau să intre &icirc;n posesia lui Obreja Rudel şi acesta nu a precizat dacă intenţiona să &icirc;mpartă banii şi cu alte persoane. De asemenea, inculpatul nu a oferit niciun indiciu cu privire la identitatea persoanei prin intermediul căreia ar fi intervenit pe l&acirc;ngă judecătorii de la &Icirc;nalta Curte de Casaţie şi Justiţie. Obreja Rudel a propus o nouă &icirc;nt&acirc;lnire, &icirc;n perioada 15-20 decembrie 2013, pentru a oferi şi alte detalii legate de intervenţia sa pe l&acirc;ngă judecătorii &Icirc;naltei Curţi de Casaţie şi Justiţie. Ca o dovadă a realităţii susţinerilor inculpatului, denunțătorul ar fi solicitat să i se comunice numele judecătorilor din completul care fusese &icirc;nvestit cu judecarea dosarului său. A considerat &icirc;n acel moment că era o dovadă suficientă &icirc;ntruc&acirc;t informaţia respectivă nu era publică şi el personal nu avea cunoştinţă de componenţa completului de judecată. Obreja Rudel ar fi fost de acord să facă dovada posibilităţii sale de a realiza intervenţia pe l&acirc;ngă judecători, susţin&acirc;nd că va furniza informaţia solicitată.</span> 
<br /> 
<span class="tab">Imediat după &icirc;nt&acirc;lnirea pe care a avut-o cu Obreja Rudel, &icirc;n data de 15.10.2013, denunțătorul l-a informat pe avocatul său ales – care nu a asistat la discuţia cu inculpatul – că dorea să aducă la cunoştinţa autorităţilor judiciare propunerile primite &icirc;n ziua respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 12 noiembrie 2013, Obreja Rudel a reiterat discuţia referitoare la subiectul pe care &icirc;l abordase cu prilejul conversaţiilor anterioare. Inculpatul Obreja Rudel a susţinut că persoana cu care se afla &icirc;n contact şi care exercita intervenţia pe l&acirc;ngă judecători ar fi fost &icirc;ngrijorată de faptul că denunțătorul era implicat &icirc;ntr-un scandal mediatic recent, situaţie care nu era convenabilă <i>&quot;aranjamentelor&quot;</i> privind dosarul penal aflat pe rolul instanței, deoarece autorităţile statului sau presa ar fi putut să &icirc;l monitorizeze pe denunţător &icirc;n perioada respectivă. &Icirc;n pofida &icirc;ngrijorării exprimate, inculpatul a afirmat că at&acirc;t el, c&acirc;t şi persoanele implicate &icirc;n soluţionarea favorabilă a dosarului, puteau realiza &icirc;n continuare intervenţia promisă. Obreja Rudel a susţinut că putea afla numele judecătorilor din complet cu o săptăm&acirc;nă &icirc;nainte de primul termen de judecată, &icirc;nsă denunţătorul nu a fost de acord cu această <i>&quot;garanţie&quot;</i>, deoarece &icirc;ntr-un asemenea termen informaţia era mult prea uşor de aflat de către orice persoană. La solicitarea inculpatului, denunțătorul i-ar fi sugerat acestuia că existau şi alte modalităţi prin care s-ar fi putut să i se ofere <i>&quot;garanţia&quot;</i>, respectiv un gest prestabilit (aprinderea unui trabuc, un semn cu pălăria &icirc;n autobuz sau trei lovituri consecutive &icirc;n sacul de box &icirc;ntr-o sală de sport) şi făcut &icirc;n public de către persoana implicată &icirc;n realizarea intervenţiei. Obreja Rudel a evitat să dea un răspuns, susţin&acirc;nd că s-ar putea ca persoana respectivă să refuze să se expună &icirc;ntr-o asemenea modalitate, dar i-a promis că va transmite mai departe solicitarea sa. </span> 
<br /> 
<span class="tab">Totodată, Obreja Rudel a reiterat pretenţia de a primi suma de 1.000.000 euro, &icirc;n două tranşe. A solicitat să primească o primă tranşă de 200.000 euro fără nicio garanţie, iar diferenţa de 800.000 euro să o primească &icirc;ntr-o modalitate care să presupună oferirea unei garanţii pentru ambele părţi implicate, adică at&acirc;t pentru el, c&acirc;t şi pentru denunţător. Modalitatea prin care Obreja Rudel dorea să confere această garanţie era aceea că suma de 800.000 euro trebuia să fie ţinută o perioadă de c&acirc;teva zile de către unul sau doi oameni de &icirc;ncredere ai lui sau, chiar de el &icirc;nsuşi, &icirc;n prezenţa unor oameni de &icirc;ncredere ai denunţătorului, astfel &icirc;nc&acirc;t, dacă se pronunţa hotăr&acirc;rea favorabilă, banii răm&acirc;neau la inculpat iar, &icirc;n caz contrar, suma de bani &icirc;i era returnată &icirc;n &icirc;ntregime denunțătorului. Referindu-se la această modalitate de oferire a garanţiei, Obreja Rudel a folosit expresia <i>&quot;să asigurăm banii&quot;</i> ori <i>&quot;să securizăm banii&quot;</i>. &Icirc;n principiu, denunţătorul a fost de acord să remită &icirc;ntreaga sumă de bani pretinsă, cu condiţia de a primi dovada implicării unei persoane &icirc;n măsură să decidă hotăr&acirc;rea judecătorească favorabilă. Denunţătorul a propus şi o altă modalitate de a <i>&quot;asigura banii&quot;</i>, prin depunerea lor &icirc;ntr-un cont bancar &icirc;n care să se poată opera numai cu două semnături simultane, urm&acirc;nd ca fiecare dintre cei doi interlocutori să &icirc;şi desemneze semnatarul. Această propunere a fost refuzată de inculpatul Obreja Rudel. &Icirc;n finalul discuţiei, au stabilit o nouă &icirc;nt&acirc;lnire.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 10 ianuarie 2013, inculpatul Obreja Rudel a afirmat că &icirc;n dosarul penal &icirc;n care era inculpat denunțătorul, ar fi sosit o h&acirc;rtie de la <i>&quot;servicii&quot;</i>, despre care a susţinut că &icirc;i era nefavorabilă, suger&acirc;nd că avea această informaţie de la persoana pe l&acirc;ngă care făcea intervenţia. Denunţătorul s-a interesat despre conţinutul acestei <i>&quot;h&acirc;rtii&quot;</i> sau măcar de la ce instituţie provenea &icirc;nscrisul respectiv, &icirc;nsă inculpatul Obreja Rudel nu a putut să-i ofere nicio informaţie. Totodată, inculpatul i-a transmis, din partea persoanei pe l&acirc;ngă care făcea intervenţia, că trebuia să solicite o am&acirc;nare la primul termen de judecată din ianuarie 2014. &Icirc;n acest moment al discuţiei, denunţătorul i-a atras atenţia că primul termen de judecată avusese loc chiar &icirc;n ziua respectivă şi că deja instanţa de judecată acordase o am&acirc;nare a judecării cauzei. Cu acelaşi prilej, denunţătorul i-a reproşat inculpatului Obreja Rudel că nu era la curent cu situaţia dosarului penal, exprim&acirc;ndu-şi bănuiala că era victima unei escrocherii. Obreja Rudel a negat şi a promis că se va interesa care era motivul pentru care persoana pe l&acirc;ngă care făcea intervenţia i-a comunicat &icirc;n mod eronat data primului termen de judecată, susţin&acirc;nd că va reveni &icirc;n scurt timp cu nişte răspunsuri plauzibile.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 23 ianuarie 2014, denunţătorul s-a &icirc;nt&acirc;lnit din nou cu Obreja Rudel care ar fi susținut că persoana pe l&acirc;ngă care intervenea dorea să solicite un nou termen de judecată şi era sigură că i se va aproba am&acirc;narea cauzei. I-a transmis că intervenţia era sigură dacă denunţătorul obţinea am&acirc;narea cauzei, deoarece posibilitatea de a <i>&quot;aranja&quot;</i> soluţia exista doar &icirc;n situaţia &icirc;n care intrau &icirc;n vigoare noul cod penal şi noul cod de procedură penală, &icirc;ncep&acirc;nd cu data de 1 februarie 2014. Obreja Rudel a propus ca, din acel moment, să ţină legătura cu denunţătorul printr-un intermediar.</span> 
<br /> 
<span class="tab">Cu toate acestea, &icirc;n ziua de 24 ianuarie 2014, deşi denunțătorul a solicitat am&acirc;narea cauzei, completul de judecată a respins această solicitare şi a pronunţat, &icirc;n aceeaşi zi, o hotăr&acirc;re prin care a respins recursul declarat &icirc;n cauză, denunțătorul fiind &icirc;ncarcerat pentru executarea unei pedepse definitive cu &icirc;nchisoarea. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7296">comunicate-hotărâri de condamnare din
                                22 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8544863871536981279:3033265398022850161" autocomplete="off" />
</form></body>
</html>
