<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>18 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1200/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>STĂNESCU MIHAI</b>, ofițer de poliție judiciară &icirc;n cadrul I.P.J. D&acirc;mbovița - Poliția orașului Fieni - Compartimentul Investigarea Fraudelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (35 acte materiale)</span> 
<br /> 
<span class="tab">- trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2014, &icirc;n calitate de ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. D&acirc;mboviţa - Poliţia oraşului Fieni - Compartimentul Investigarea Fraudelor, cu gradul profesional de comisar de poliţie, inculpatul Stănescu Mihai &icirc;n exercitarea atribuţiilor de serviciu privind constatarea şi sancţionarea contravenţiilor, &icirc;n mod repetat, a efectuat controale economice la diferite persoane juridice şi fizice autorizate, &icirc;ntocmind procese verbale cuprinse &icirc;n mai multe carnete (dintre care două folosite fără drept), nu a &icirc;nregistrat documentele menţionate, după completare, la secretariatul unităţii de poliţie, iar sumele de bani &icirc;nscrise &icirc;n cuprinsul documentelor ca fiind confiscate şi ridicate de la contravenienţi, &icirc;n cuantum total de 21.907,43 lei, şi le-a &icirc;nsuşit.</span> 
<br /> 
<br /> 
<span class="tab">Activitatea infracțională desfășurată de inculpat a avut ca rezultat prejudicierea bugetului statului cu lei, sumă de 21.907,43 lei care constituie, totodată, și un folos necuvenit obținut de către ofițerul de poliție. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie-mai 2008, inculpatul Stănescu Mihai a pretins şi primit de la o persoană, agent de poliţie &icirc;n cadrul Postului de Poliţie Buciumeni, judeţul D&acirc;mboviţa, suma de 3.000 lei pentru ca, prin exercitarea influenţei pe care o avea la factorii de decizie din conducerea I.P.J. D&acirc;mboviţa, să obţină transferul acesteia la Poliţia Oraşului Fieni – Compartimentul de Investigare a Fraudelor, unde inculpatul &icirc;şi desfăşura activitatea &icirc;n calitate de ofiţer. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării recuperării prejudiciului cauzat, dar şi pentru asigurarea executării măsurii confiscării speciale ( &icirc;n ceea ce priveşte suma de 3.000 lei obiect al infracţiunii de trafic de influenţă), s-a dispus luarea măsurilor asiguratorii asupra bunurilor inculpatului Stănescu Mihai, p&acirc;nă la concurenţa sumei de 27.327,43 lei.</span> 
<br /> 
<br /> 
<span class="tab">Concret, situaţia de fapt detaliată este următoarea:</span> 
<br /> 
<span class="tab">La data de 26.03.2012, fiind &icirc;n exercitarea atribuţiilor de serviciu, comisarul de poliţie Stănescu Mihai - ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. D&acirc;mboviţa - Poliţia oraşului Fieni - Compartimentul Investigarea Fraudelor, &icirc;n urma efectuării unei percheziţii domiciliare la sediul unei societăți comerciale, a ridicat o suma de 4.810 lei, precum şi alte documente de evidenţă contabilă primară de la contabila societății, ocazie cu care a &icirc;ntocmit proces-verbal &icirc;n trei exemplare, dintre care unul l-a lăsat societăţii percheziţionate.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul l-a contactat pe administratorul societății căreia &icirc;i aparţinea suma de bani şi i-a solicitat să se deplaseze la sediul unităţii de poliţie, unde, la data de 28.03.2012 ( la două zile după efectuarea percheziţiei ), i-a prezentat, pentru a semna, o dovadă &icirc;n conţinutul căreia era consemnat că banii ridicaţi i-au fost restituiţi, fără &icirc;nsă ca acest lucru să se &icirc;nt&acirc;mple &icirc;n realitate. Totodată, Stănescu Mihai i-a cerut administratorului să semneze şi un proces-verbal tipizat de confiscare a sumei de 4.810 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2013-2014, &icirc;n exercitarea atribuţiilor de serviciu privind constatarea şi sancţionarea contravenţiilor, ofiţerul de poliţie Stănescu Mihai a &icirc;ntocmit mai multe procese verbale cuprinse &icirc;n două carnete pe care nu le avea &icirc;n primire.</span> 
<br /> 
<span class="tab">Inculpatul a folosit, fără drept, cele două carnete cu procese verbale, declar&acirc;nd că le-a găsit, la &icirc;nceputul anului 2013, &icirc;n torpedoul unei autospeciale aparţin&acirc;nd Poliţiei Oraşului Fieni. &Icirc;n evidenţa Poliţiei Oraşului Fieni acestea apar ca fiind sustrase.</span> 
<br /> 
<span class="tab">Procesele verbale nu au fost &icirc;nregistrate de către comisarul Stănescu Mihai, iar sumele de bani ridicate &icirc;n vederea confiscării au fost &icirc;nsuşite de către acesta. </span> 
<br /> 
<br /> 
<span class="tab">Cercetările au mai relevat faptul că ofițerul de poliție a completat și alte procese verbale de constatare și sancționare a contravenției (din carnete pe care le primise de la secretariatul unității pentru utilizare), fără a &icirc;nregistra documentele ulterior completării și fără a preda sumele de bani confiscate de la contravenienți.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Stănescu Mihai, &icirc;n perioada aprilie-mai 2008, a pretins şi primit de la o persoană denunţătoare, agent de poliţie &icirc;n cadrul Postului de Poliţie Buciumeni, judeţul D&acirc;mboviţa, suma de 3.000 lei, pentru ca, prin exercitarea influenţei pe care o avea la factorii de decizie din conducerea I.P.J. D&acirc;mboviţa, să obţină transferul acesteia la Poliţia Oraşului Fieni – Compartimentul de Investigare a Fraudelor, unde inculpatul &icirc;şi desfăşura activitatea &icirc;n calitate de ofiţer. </span> 
<br /> 
<span class="tab">La solicitarea inculpatului Stănescu Mihai, comandantul Poliţiei Oraşului Fieni la acea vreme, a acceptat ca agenta să lucreze, o perioadă de timp, la Compartimentul de Investigare a Fraudelor al acestei unităţi de poliţie, lucru ce s-a &icirc;nt&acirc;mplat &icirc;n cursul lunilor aprilie – mai 2008. Astfel, denunţătoarei i-a fost creată convingerea că inculpatul chiar a intervenit &icirc;n sensul celor promise. </span> 
<br /> 
<span class="tab">După aproximativ două săptăm&acirc;ni de la mutarea agentei, nemulţumit de modul &icirc;n care aceasta &icirc;şi desfăşura activitatea, comandantul Poliţiei Oraşului Fieni a dispus revenirea acesteia la postul de poliţie unde era &icirc;ncadrată.</span> 
<br /> 
<span class="tab">Banii remişi ofiţerului au fost obţinuţi de denunţătoare de la părinţi care au făcut, &icirc;n perioada respectivă, două &icirc;mprumuturi la C.A.R.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul D&acirc;mboviţa.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al ofițerilor DGA și DGIPI.</span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6154">comunicate-hotărâri de condamnare din
                                20 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8285556734913216758:917219961621144173" autocomplete="off" />
</form></body>
</html>
