<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 octombrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 241/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>septembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>Lt. col. CIAC&Acirc;RU GABRIEL</b>, fost comandant al Detaşamentului de Pompieri Sinaia din cadrul Inspectoratului pentru Situaţii de Urgenţă (I.S.U.) Prahova şi <b>mr. ANDRONE EMILIAN DUMITRU</b>, fost locţiitor al comandantului Detaşamentului de Pompieri Sinaia, &icirc;n sarcina cărora s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2002-2006, inculpatul Ciac&acirc;ru Gabriel, &icirc;n calitate de comandant al Detaşamentului de Pompieri Sinaia din cadrul I.S.U. Prahova, a dispus ca subordonaţii săi să presteze &icirc;n timpul programului unităţii diferite activităţi &icirc;n folosul său şi a altor persoane fizice şi juridice, cauz&acirc;nd &icirc;n acest mod un prejudiciu I.S.U. Prahova de 36.406,6843 lei şi obţin&acirc;nd pentru sine şi pentru alţii un avantaj patrimonial de 30.630,0586 lei.</span> 
<br /> 
<span class="tab"> Astfel, militarii din cadrul Detaşamentului de Pompieri Sinaia au participat la construirea unei pensiuni turistice administrată de soţia sa şi au efectuat lucrări amenajare, &icirc;ntreţinere şi reparaţii a unor hoteluri din Sinaia. &Icirc;n acest timp, militarii au primit &icirc;n totalitate toate drepturile ce li se cuveneau conform gradelor şi funcţiilor pe care le deţineau.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n perioada 2004-2006, inculpatul Androne Emilian – Dumitru, &icirc;n calitate de locţiitor al comandantului Ciac&icirc;ru Gabriel, a dispus ca subordonaţii săi să participe la construcţia vilei sale din Sinaia, modalitate prin care a cauzat un prejudiciu I.S.U. Prahova &icirc;n sumă de 6.307,9409 lei şi a obţinut pentru sine un avantaj patrimonial de 6.733,7033 lei.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, au contribuit ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalului Militar Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>BALAZS F&Uuml;L&Ouml;P ENDRE</b>, administrator la S.C. ”TRANS ANBER” SRL Remetea, jud. Harghita, &icirc;n sarcina căruia s-au reţinut infracţiunile de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi uz de fals, ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>BALAZS F&Uuml;L&Ouml;P MARIA</b>, administrator la S.C. ”TRANS ANBER” SRL Remetea, jud. Harghita, &icirc;n sarcina căreia s-au reţinut infracţiunile de: complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2007 – 2008, inculpatul Balazs Fűlőp Endre, &icirc;n calitate de administrator şi reprezentant legal al S.C. ”TRANS ANBER” SRL Remetea, jud. Harghita, &icirc;n contextul derulării proiectului finanţat cu fonduri SAPARD „&Icirc;nfiinţare pensiune turistică Baratsag com. Ditrău, jud.Harghita”, a prezentat Agenţiei SAPARD – Centrul Regional Alba Iulia mai multe documente inexacte şi false (declaraţia de imparţialitate şi obiectivitate, proces verbal de adjudecare, situaţii de lucrări, declaraţii pe propria răspundere, facturi fiscale, ordine de plată) &icirc;n scopul avizării dosarului de achiziţii şi obţinerii cofinanţării.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, inculpatul a fost ajutat de soţia sa, Balazs Fűlőp Maria, care a &icirc;ntocmit documentele false precizate mai sus contribuind, astfel, la constituirea dosarelor de achiziţii şi plăţi prezentate A.P.D.R.P. – Centrul Regional Alba Iulia.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate s-a obţinut pe nedrept de la Agenţia SAPARD suma de <b>55.963,10 RON</b>. &Icirc;n vederea recuperării acestui prejudiciu, &icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Gheorgheni, jud. Harghita</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatului <b>STANCIU DORIAN</b>, reprezentant legal al S.C. INWA S.R.L. Ploieşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Stanciu Dorian, &icirc;n calitate de reprezentant desemnat prin procură notarială al S.C. INWA S.R.L. Ploieşti, &icirc;n perioada iulie 2005 – 18 august 2006 şi, ulterior, p&acirc;nă &icirc;n cursul lunii februarie 2007 (&icirc;n această din ultimă perioadă fără a mai fi &icirc;mputernicit), a comercializat produse petroliere (motorină EURO III, uleiuri minerale neaccizabile, benzină fără plumb) folosind documente justificative nereale, nu a condus evidenţa contabilă a societăţii şi a cesionat fictiv părţile sociale ale firmei către o persoană necunoscută.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul s-a sustras de la plata obligaţiilor fiscale datorate bugetului consolidat de stat (accize, T.V.A, impozit pe profit) &icirc;n sumă totală de 5.900.492,46 lei <b>(echivalentul a aproximativ 1,7 milioane de euro)</b>.</span> 
<br /> 
<span class="tab">Ministerului Finanţelor Publice – A.N.A.F., Direcţia Generală a Finanţelor Publice Prahova s-a constituit parte civilă &icirc;n procesul penal cu suma de 9.009.854 lei, reprezent&acirc;nd obligaţiile fiscale datorate bugetului de stat de către S.C. INWA S.R.L. ca urmare a activităţii ilicite desfăşurate de inculpatul Stanciu Dorian.</span> 
<br /> 
<span class="tab">&Icirc;n cauză nu s-au putut lua măsuri asiguratorii asupra bunurilor inculpatului sau ale persoanei responsabile civilmente (S.C. INWA S.R.L. Ploieşti) &icirc;n vederea reparării pagubei &icirc;ntruc&acirc;t cele două persoane nu deţin bunuri imobile sau mobile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Ploieşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>BUŞTEI TRAIAN</b>, asociat unic şi administrator la S.C. MARY LYSA FLORA IMPEX S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi de folosire, la autoritatea vamală, a documentelor vamale de transport sau comerciale falsificate, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2000 – noiembrie 2002, inculpatul <b>Buştei Traian</b>, &icirc;n calitate de asociat unic şi administrator la S.C. MARY LYSA FLORA IMPEX S.R.L., a efectuat un număr mare de importuri de flori şi plante naturale din Olanda prezent&acirc;nd la autorităţile vamale rom&acirc;ne facturi externe false, cu o valoare mult mai mică dec&acirc;t &icirc;n realitate (doar 10% din valoarea existentă &icirc;n facturile emise de exportator şi &icirc;nregistrate la autorităţile vamale olandeze), cauz&acirc;nd un prejudiciu bugetului de stat &icirc;n sumă de 10.833.098 lei.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n procesul penal cu suma de 13.320.122 lei iar Administraţia Naţională a Vămilor s-a constituit parte civilă &icirc;n procesul penal cu suma de 2.422.381 lei, reprezent&acirc;nd taxe vamale, comision vamal şi TVA.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu nu s-au luat măsuri asigurătorii deoarece nu au fost identificate bunuri &icirc;n proprietatea sa.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab">&Icirc;n legătură cu cele patru dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4380">comunicate-hotărâri de condamnare din
                                08 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=2359">comunicate-hotărâri de condamnare din
                                26 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=3944">comunicate-hotărâri de condamnare din
                                28 februarie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3621869893243121344:-617340066869820506" autocomplete="off" />
</form></body>
</html>
