<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 mai 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 427/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș efectuează cercetări față de următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>BORBOLY CSABA</b>, președinte al Consiliului Județean Harghita, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu contra intereselor publice, ambele &icirc;n formă continuată, luare de mită &icirc;n formă continuată, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, două infracțiuni de instigare la uz de fals, două infracțiuni de fals intelectual și denunțare calomnioasă; </span> 
<br /> 
<br /> 
<span class="tab"><b>PALFFY DOMOKOS</b>, consilier județean &icirc;n cadrul Consiliului Județean Harghita și administrator de fapt al S.C. STRAVIA GROUP S.R.L. Goagiu, jud.Harghita, &icirc;n sarcina căruia s-au reținut infracțiunile de conflict de interese &icirc;n formă continuată, efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată și participație improprie la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>CSISZER BOTOND-BENEDEK</b>, director executiv al Direcției Drumuri Județene din cadrul Consiliului Județean Harghita, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată, fals intelectual &icirc;n formă continuată, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, fals intelectual și instigare la abuz &icirc;n serviciu contra intereselor publice </span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat că, </span> 
<br /> 
<span class="tab">&Icirc;n calitate de președinte al Consiliului Județean Harghita, inculpatul Borboly Csaba a dispus &icirc;n mod nelegal și nejustificat, &icirc;n luna decembrie 2010, decontarea sumei de 1.888.914,20 lei &icirc;n favoarea constructorului SC STRAVIA GROUP SRL pentru o serie lucrări de reabilitare a unui drum județean. Plata s-a făcut &icirc;n condițiile &icirc;n care prețurile firmei care a c&acirc;știgat licitația erau cu mult mai mari dec&acirc;t cele ale firmei excluse din procedura de licitație, &icirc;n care dirigintele de șantier nu a fost de acord cu acceptarea la plată a lucrărilor și &icirc;n condițiile &icirc;n care proiectul inițial nu fusese respectat &icirc;n ce privește grosimea asfaltului și nici nu exista o dispoziție de modificare a acestui proiect.</span> 
<br /> 
<span class="tab">Prejudiciul produs &icirc;n dauna județului Harghita prin această activitate este evaluat la suma de 629.178,85 lei și un folos material echivalent pentru SC STRAVIA GROUP SRL.</span> 
<br /> 
<span class="tab">De asemenea, perioada 27-29 decembrie 2010, același inculpat a dispus &icirc;n mod nelegal și nejustificat decontarea sumei de 672.051,59 lei &icirc;n favoarea constructorului SC STRAVIA GROUP SRL și a sumei de 496.632,84 lei &icirc;n favoarea constructorului SC BRIDGE ROAD CONSTRUCT SRL, &icirc;n ambele cazuri pentru materiale lăsate &icirc;n custodie. Aceasta, deși bunurile respective nu existau &icirc;n fapt și &icirc;n condițiile &icirc;n care angajarea cheltuielilor de către Consiliul Județean a avut loc la finalul lunii decembrie 2010, deși era evident că cele două firme nu mai aveau timpul necesar ca p&acirc;nă la data de 31 decembrie 2010 să facă lucrările angajate, de reabilitare a unor tronsoane de drum județean. &Icirc;n plus, inculpatul cunoștea că procesele verbale de custodie s-au realizat &icirc;n fals, prin antedatare și prin inserarea nereală că bunurile există ca atare, că au fost recepționate efectiv și au fost predate către reprezentanții celor două firme constructoare.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de președinte al Consiliului Județean Harghita, după efectuarea de către Consiliu, a plății sumei totale de 496.632,84 lei către S.C. BRIDGE ROAD CONSTRUCT SRL, jud.Harghita, inculpatul Borboly Csaba i-a pretins &icirc;n mod repetat, &icirc;n perioada 29 decembrie 2010 – ianuarie 2011, administratorului de fapt al S.C. BRIDGE ROAD CONSTRUCT SRL, prin intermediar, să &icirc;i remită 50.000 lei ( 10% din suma decontată) disimulată sub formă de sponsorizare către „Asociația pentru Ciuc&quot; Miercurea Ciuc.</span> 
<br /> 
<span class="tab">Pentru a ascunde infracțiunea de abuz &icirc;n serviciu contra intereselor publice prin care s-au obținut foloase materiale pentru SC „STRAVIA GROUP&quot; SRL, &icirc;n cursul lunii iunie - iulie 2011, &icirc;n virtutea prerogativelor conferite de funcție, inculpatul Borboly Csaba a determinat doi reprezentanți ai societății de proiectare, prin intermediul inculpatului Csiszer Botond Benedek și a altei persoane să &icirc;ntocmească &icirc;n fals și să elibereze două acte care au fost folosite &icirc;n fața auditorilor Camerei de Conturi Harghita pentru justificarea plăților pe care le-a dispus a se efectua &icirc;n luna decembrie 2010, către S.C. „STRAVIA GROUP&quot;S.R.L.</span> 
<br /> 
<span class="tab">La data de 19 iulie 2011, ca urmare a relațiilor solicitate de Camera de Conturi Harghita prin Nota &icirc;nregistrată la Consiliul Județean Harghita, &icirc;n virtutea atribuțiilor conferite de funcția deținută, același inculpat a &icirc;ntocmit și prezentat auditorilor respectivei instituții, o adresă &icirc;n care a atestat fapte și &icirc;mprejurări necorespunzătoare adevărului, respectiv a afirmat că la data decontării din decembrie 2010 a sumei de 1.888.914,20 lei către SC STRAVIA GROUP SRL, a fost avut &icirc;n vedere unul dintre &icirc;nscrisurile falsificate.</span> 
<br /> 
<span class="tab">La data de 16 octombrie 2012, urmare a solicitării adresate Consiliului Județean Harghita de D.N.A. – Serviciul Teritorial T&icirc;rgu Mureș, de a-i fi &icirc;naintate o serie de documente referitoare la contractarea, execuția, achitarea contravalorilor și expertizarea lucrărilor de pe D.J. 131, atribuite S.C. „STRAVIA GROUP&quot;S.R.L. Goagiu și respectiv SC BRIDGE ROAD CONSTRUCT SRL Borzont, inculpatul a menționat &icirc;n adresa de răspuns că la data decontării plăților din decembrie 2010 către SC STRAVIA GROUP SRL instituția Consiliului Județean ar fi fost indusă &icirc;n eroare de o altă persoană, prin prezentarea unui document plăsmuit.</span> 
<br /> 
<span class="tab">La data de 12 octombrie 2012, a semnat &icirc;n calitate de președinte al Consiliului Județean Harghita o pl&acirc;ngere penală către Inspectoratul de Poliție al Județului Harghita, &icirc;n cuprinsul căreia a acuzat o altă persoană de săv&acirc;rșirea infracțiunii de &icirc;nșelăciune, prin aceea că ar fi plăsmuit un raport al dirigintelui de șantier, nedatat, &icirc;n baza căruia ar fi fost posibilă plata sumei de 1.888.914,20 lei către S.C. STRAVIA GROUP S.R.L. Goagiu. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n activitatea sa, inculpatul Borboly Csaba a fost ajutat de inculpatul Csiszer Botond-Benedek care, &icirc;n perioada decembrie 2010 – decembrie 2011, &icirc;n calitate de director executiv al Direcției Drumuri Județene din cadrul Consiliului Județean Harghita, a acordat, &icirc;n mod nelegal, viza &quot;bun de plată&quot; pe facturile emise de SC STRAVIA GROUP SRL și SC BRIDGE ROAD CONSTRUCT SRL. De asemenea, acesta a semnat procesul verbal de recepție fals &icirc;n baza căruia Consiliul Județean Harghita ar fi primit la S.C. „BRIDGE ROAD CONSTRUCT&quot;S.R.L și STRAVIA GROUP&quot;S.R.L diverse cantități de materiale, deși bunurile respective nu existau la acea dată &icirc;n fapt.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de consilier județean &icirc;n cadrul Consiliului Județean Harghita &icirc;n mandatul 2008-2012, inculpatul Palffy Domokos, a participat la votarea bugetelor Consiliului Județean Harghita prin care au fost alocate consecutiv sume de bani pentru proiecte de investiții &icirc;n infrastructura județului Harghita, &icirc;ntreținere și reparații de drumuri județene, banii fiind destinați unor contracte de executare de lucrări. Printre beneficiarii acestor contracte a fost SC STRAVIA GROUP SRL, a cărei administrator de fapt este Palffy Domokos, iar acționar sora acestuia. Astfel, acesta a realizat foloase &icirc;n favoarea sa și surorii sale, asociat unic al SC STRAVIA GROUP SRL, foloase const&acirc;nd &icirc;n valoarea totală a celor 40 de contracte executate de firmă &icirc;n perioada 2008-2012, &icirc;n cuantum de 25.351.090 lei. &Icirc;n cursul desfășurării de către această societate a relațiilor comerciale cu Consiliul Județean Harghita, inculpatul a efectuat, &icirc;n perioada 2008-2012, operațiuni financiare ca acte de comerț, incompatibile cu funcția deținută, const&acirc;nd &icirc;n coordonarea administrării și administrarea &icirc;n fapt a SC STRAVIA GROUP SRL. &Icirc;n cursul lunii aprilie 2012, a determinat o persoană să &icirc;ntocmească o serie de acte false care au stat la baza unui raport de expertiză tehnică menit să diminueze prejudiciul stabilit &icirc;n martie 2012 de Camera de Conturi Harghita &icirc;n sarcina Consiliului Județean Harghita, produs prin efectuarea de plăți nelegale către S.C. STRAVIA GROUP SRL.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total creat &icirc;n dauna județului Harghita este estimat la suma totală de 1.796.863, 28 lei. Prejudiciul constă &icirc;n caracterul fictiv al materialelor date &icirc;n custodie firmelor constructoare și &icirc;n diferența dintre prețurile onorate și cele oferite de firmele descalificate la licitație, substanțial mai mici.</span> 
<br /> 
<br /> 
<span class="tab">Celor trei inculpați li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu art. 6 alin. 3 C.p.p., iar la data de 13 mai 2013, procurorii anticorupție au dispus reținerea acestora pe o perioadă de 24 ore, urm&acirc;nd a fi prezentați Curții de Apel T&icirc;rgu Mureș cu propunere de arestare preventivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>Actualizare (14.05.2013)</b>: La data de 14 mai 2013, Curtea de Apel T&icirc;rgu Mureş a dispus faţă de inculpații BORBOLY CSABA, PALFFY DOMOKOS și CSISZER BOTOND-BENEDEK măsura obligării de a nu părăsi localitatea pe o perioadă de 30 de zile, măsură faţă de care procurorii au declarat recurs.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3607643988668923121:-8256598515284160956" autocomplete="off" />
</form></body>
</html>
