<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>21 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1316/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest preventiv</i> a inculpatului <b>ȘELARU VASILE</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Vaslui, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- 4 infracțiuni de trafic de influență, din care una &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- nerespectarea regimului armelor și munițiilor;</span> 
<br /> 
<span class="tab">- influențarea declarațiilor;</span> 
<br /> 
<br /> 
<span class="tab">și <i>&icirc;n stare de libertate</i> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BORDEA IULIAN-DĂNUȚ</b> și <b>RĂDESCU LIVIU</b>, administratori ai unor societăți comerciale, &icirc;n sarcina cărora s-a reținut infracțiunea de cumpărare de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>LĂCĂTUȘU IONEL</b> (<i>deținut &icirc;ntr-o altă cauză</i>), &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare de influență, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PUIU CEZAR - CĂTĂLIN</b> și <b>SOLOMON OCTAVIAN</b>, administratori ai unor societăți comerciale, &icirc;n sarcina cărora s-a reținut infracțiunea de mărturie mincinoasă;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La sf&acirc;rșitul anului 2013, inculpatul Șelaru Vasile i-a promis inculpatului Lăcătușu Ionel că va efectua demersuri pe l&acirc;ngă magistrații de la Curtea de Apel Iași, &icirc;n sensul soluționării favorabile a apelului formulat de acesta din urmă. &Icirc;n acest context, inculpatul Șelaru Vasile a solicitat și primit de la inculpatul Lăcătușu Ionel, cu titlu de &icirc;mprumut, suma de 13.000 lei, fără a se stabili un termen clar de restituire a banilor.</span> 
<br /> 
<span class="tab">După aproximativ 2-3 săptăm&acirc;ni, inculpatul Șelaru Vasile a restituit suma de 5.000 lei, iar diferența de 8.000 lei a fost păstrată pentru continuarea demersurilor &icirc;n vederea obținerii unei soluții favorabile pentru inculpatul Lăcătușu Ionel.</span> 
<br /> 
<span class="tab">La data de 18.04.2014, la solicitarea inculpatului Șelaru Vasile și &icirc;n considerarea promisiunilor anterioare ale acestuia, de folosire a influenței sale pe l&acirc;ngă magistrații Curții de Apel Iași, inculpatul Lăcătușu Ionel i-a remis un miel &icirc;n greutate de 6-7 kg (n.n. la valoarea minimă de piață de 132 lei).</span> 
<br /> 
<span class="tab">La data de 25.07.2014, &icirc;n contextul tergiversării demersurilor promise pentru &icirc;ntreruperea pedepsei &icirc;n favoarea inculpatului Lăcătușu Ionel, al declanșării audierilor de martori &icirc;n cauză, dar și al evenimentelor de notorietate privind arestarea unor persoane publice implicate &icirc;n acte de corupție, inculpatul Șelaru Vasile s-a &icirc;nt&acirc;lnit cu două dintre rudele celuilalt inculpat. Cu această ocazie, intuind faptul că una dintre persoane &icirc;nregistra convorbirea ambientală pe care o avea cu aceasta, i-a promis suma de 1.000 lei necesară pentru plata onorariului avocatului, promisiune ce a fost onorată la data de 26.07.2014. Acest demers a avut ca scop determinarea acelei persoane, prin corupere, să nu sesizeze organele de urmărire penală &icirc;n legătură cu infracțiunea de trafic de influență comisă &icirc;n raport de inculpatul Lăcătușu Ionel.</span> 
<br /> 
<span class="tab">&Icirc;n data de 27.05.2014, inculpatul Șelaru Vasile, lăs&acirc;nd impresia că are influență asupra unui ofițer de poliție din cadrul I.P.J. Vaslui, care avea spre soluționare o cerere de avizare a unei firme de pază, a solicitat de la o persoană suma de 700 lei, pentru a-l determina pe ofițerul respectiv să rezolve favorabil acea cerere.</span> 
<br /> 
<span class="tab">La data de 29.05.2014, inculpatul Șelaru Vasile i-a promis inculpatului Rădescu Liviu că va interveni pe l&acirc;ngă un procuror din cadrul Parchetului de pe l&acirc;ngă Judecătoria B&acirc;rlad, care supraveghea cercetările &icirc;ntr-un dosar penal ce viza săv&acirc;rșirea unei game variate de infracțiuni (furt calificat, t&acirc;lhărie, ultraj, ultraj contra bunelor moravuri &icirc;n tulburarea ordinii și liniștii publice, fals intelectual, amenințare), accept&acirc;nd, &icirc;n acest sens de la acesta, cazarea &icirc;ntr-un imobil de pe litoralul rom&acirc;nesc. Scopul urmărit prin această intervenție era acela ca, față de o rudă a inculpatului Solomon Octavian, suspect &icirc;n dosarul respectiv, să nu se dispună vreo măsura preventivă privativă de libertate.</span> 
<br /> 
<span class="tab">Mai mult, pentru a-i crea inculpatului Rădescu Liviu convingerea că influența pe care o are asupra procurorului de caz este reală, la data de 30.05.2014, inculpatul Șelaru Vasile s-a deplasat la sediul Parchetului de pe l&acirc;ngă Judecătoria B&acirc;rlad, unde a intrat o perioadă scurtă de timp.</span> 
<br /> 
<span class="tab">La data de 26.07.2014 cu ocazia audierii sale &icirc;n calitate de martor, &icirc;n legătură cu promisiunea folosirii influenței de către inculpatul Șelaru Vasile pe l&acirc;ngă procurorul de caz de la Parchetul de pe l&acirc;ngă Judecătoria B&acirc;rlad, inculpatul Solomon Octavian a declarat mincinos că nu a avut nicio discuție vreodată cu acesta, &icirc;n legătură cu situația juridică a rudei sale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 18-22.07.2014, inculpatul Șelaru Vasile a acceptat de la inculpatul Bordea Iulian-Dănuț suma de 15.000 lei pentru ca, &icirc;n calitatea sa de procuror la Parchetul de pe l&acirc;ngă Tribunalul Vaslui, să-și folosească influența pe l&acirc;ngă primarul unei comune din același județ, urm&acirc;nd ca edilul să dispună deblocarea unei sume de 30.000 lei, pentru lucrări efectuate pe raza acestei unități administrativ-teritoriale, de o societate controlată de inculpatul Puiu Cezar-Cătălin. Această firmă, subcontractase lucrările de la o altă societate, controlată de inculpatul Bordea Iulian-Dănuț,</span> 
<br /> 
<span class="tab">La data de 13.08.2014 cu ocazia audierii sale &icirc;n calitate de martor, &icirc;n legătură cu aspectele precizate mai sus, Puiu Cezar-Cătălin a făcut declarații mincinoase, neg&acirc;nd existența unui astfel de plan infracțional.</span> 
<br /> 
<span class="tab">&Icirc;n data de 18.08.2014, cu ocazia inventarierii bunurilor personale deținute &icirc;n biroul de lucru de la Parchetul de pe l&acirc;ngă Tribunalul Vaslui, comisia constituită din procurori de la unitatea de parchet amintită a identificat, &icirc;n fișetul inculpatului ȘELARU VASILE, un număr de 65 cartușe cu glonț, dintre care doar 45 cartușe erau deținute fără drept.</span> 
<br /> 
<span class="tab">&Icirc;n cauză a fost dispusă măsura sechestrului asigurător asupra sumei de 1000 lei și a unui număr de 45 cartușe cu glonț, ce constituie obiectele materiale ale infracțiunilor de influențarea declarațiilor respectiv nerespectarea regimului armelor și munițiilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul tehnic al Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Iași, cu propunere de a se menține măsurile asigurătorii și preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2119687744394107469:-3238232433553595701" autocomplete="off" />
</form></body>
</html>
