<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 iunie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 455/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTIN GEORGE</b>, <i>&icirc;n stare de arest preventiv</i>, preşedinte al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA la momentul producerii faptelor, ulterior secretar de stat la Secretariatul de stat pentru Problemele Revoluţionarilor din Decembrie 1989, <b>BOLOCAN MIHAI</b>, <i>&icirc;n stare de arest preventiv</i>, vicepreşedinte al asociaţiei şi preşedinte al FILIALEI BUZĂU a aceleiaşi asociaţii, <b>POSTELNICU AUREL</b>, secretar general al aceleiaşi asociaţii, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- iniţierea sau constituirea unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- folosirea influenţei şi autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, </span> 
<br /> 
<br /> 
<span class="tab"><b>COTENESCU SERAFIM</b>, <i>&icirc;n stare de arest preventiv</i>, preşedinte al ASOCIAŢIEI 22 DECEMBRIE C&Acirc;MPULUNG MUSCEL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine de bani sau de foloase necuvenite, &icirc;n formă continuată şi constituire a unui grup infracţional organizat, </span> 
<br /> 
<br /> 
<span class="tab"><b>BACOI GHEORGHE</b>, vicepreşedinte al aceleiaşi asociaţii, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- folosirea influenţei şi autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, </span> 
<br /> 
<span class="tab">- iniţierea sau constituirea unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<br /> 
<span class="tab"><b>PREDA VALENTIN GHEORGHE MARIN</b>, inspector I &icirc;n cadrul Secretariatului de Stat pentru Problemele Revoluţionarilor din Decembrie 1989 şi </span> 
<br /> 
<span class="tab"><b>CIULINARU VASILE</b>, conducător auto la Secretariatului de Stat pentru Problemele Revoluţionarilor din Decembrie 1989, &icirc;n sarcina cărora s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire a influenţei şi autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite şi</span> 
<br /> 
<span class="tab">- iniţierea sau constituirea unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<br /> 
<span class="tab"><b>SF&Acirc;RLEAZĂ PETRE</b>, avocat &icirc;n cadrul Baroului Bucureşti şi <b>COSTIN GEORGE ŞTEFAN</b>, fiul inculpatului Costin George, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de spălare de bani şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire a influenţei şi autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite,</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTIN FLORENTINA</b>, soţia inculpatului Costin George, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de folosire a influenţei şi autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite şi</span> 
<br /> 
<span class="tab"><b>LAZĂR ANCA MARINA</b>, persoană fără calitate specială, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2011, inculpaţii Costin George, preşedinte al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA, Bolocan Mihai, vicepreşedinte al asociaţiei şi preşedinte al FILIALEI BUZĂU, Cotenescu Serafim, preşedinte al ASOCIAŢIEI 22 DECEMBRIE C&Acirc;MPULUNG MUSCEL, Bacoi Gheorghe, vicepreşedinte al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA, Postelnicu Aurel, secretar general al aceleiaşi asociaţii, Preda Valentin Gheorghe Marin, inspector I &icirc;n cadrul Secretariatului de Stat pentru Problemele Revoluţionarilor din Decembrie 1989 şi Ciulinaru Vasile, conducător auto la Secretariatului de Stat pentru Problemele Revoluţionarilor din Decembrie 1989, la iniţiativa inculpatului Costin George, au constituit un grup infracţional organizat care a funcţionat &icirc;n această perioadă şi a acţionat &icirc;n mod coordonat &icirc;n scopul obţinerii direct sau indirect de beneficii financiare pentru membrii grupului. Grupul infracţional a fost organizat &icirc;n perioada &icirc;n care, persoanele deţinătoare de certificat de revoluţionar &icirc;n baza Legii nr.42/1990 au formulat cereri pentru preschimbarea acestui act şi pentru obţinerea adeverinţei &icirc;n baza căreia urmau să beneficieze de indemnizaţiile conferite de Legea nr.341/2004.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpaţii Costin George, Bacoi Gheorghe, Postelnicu Aurel, Bolocan Mihai, cu ajutorul inculpaţilor Cotenescu Serafim, Sf&acirc;rlează Petre, avocat &icirc;n cadrul Baroului Bucureşti, Preda Valentin Gheorghe Marin, Ciulinaru Vasile, c&acirc;t şi de membrii familiei lui Costin George, respectiv inculpaţii Costin Florentina şi Costin George Ştefan, şi-au exercitat influenţa şi autoritatea asupra persoanelor &icirc;ndreptăţite să preschimbe certificatele de revoluţionar, membri ai asociaţiei, pretinz&acirc;nd şi primind sume de bani de la aceştia, &icirc;n mod ilegal, at&acirc;t pentru membrii grupului c&acirc;t şi pentru persoanele care au sprijinit grupul. Astfel, inculpatul Costin George, &icirc;n calitatea sa de preşedinte al asociaţiei, le-a impus membrilor să facă demersurile de preschimbare numai prin asociaţie şi nu &icirc;n nume personal, prin Secretariatul de Stat pentru Problemele Revoluţionarilor din Decembrie 1989, avertiz&acirc;ndu-i că, &icirc;n caz contrar, vor fi excluşi din asociaţie. &Icirc;n acest fel, persoanele &icirc;ndreptăţite să beneficieze de indemnizaţii au fost determinate să &icirc;ncheie contracte de reprezentare prin care erau obligate, după obţinerea drepturilor legale, să plătească asociaţiei anumite sume de bani şi anume: 12.000 lei şi 5 % din suma totală &icirc;ncasată sau 15% din suma totală &icirc;ncasată cu titlu de indemnizaţie reparatorie &icirc;ncep&acirc;nd cu anul 2004. &Icirc;n baza contractelor de reprezentare s-a constatat că a fost obţinută suma totală de 9.453.390 lei care a fost &icirc;nsuşită de toţi membrii grupului.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa că aceşti bani au fost dob&acirc;ndiţi legal, inculpatul Costin George a &icirc;ncheiat &icirc;n fals mai multe contracte de reprezentare a membrilor revoluţionari ai asociaţiei şi 54 de contracte de &icirc;mprumut false &icirc;n care a consemnat &icirc;n mod eronat că asociaţia a &icirc;mprumutat cu diverse sume de bani un număr de 53 de membri, clauzele din contractele de &icirc;mprumut fiind vădit neconforme cu realitatea, &icirc;ntruc&acirc;t majoritatea persoanelor care au semnat contractele &icirc;şi primiseră deja drepturile &icirc;n baza Legii nr.341/2004.</span> 
<br /> 
<span class="tab">&Icirc;n acest demers, Costin George a fost sprijinit de fiul său, Costin George Ştefan. La r&acirc;ndul său, inculpatul Sf&acirc;rlează Petre, cu ajutorul inculpatei Lazăr Anca Marina, a &icirc;ntocmit &icirc;n fals o factură fiscală reprezent&acirc;nd onorariul &icirc;n sumă de 3.400.000 lei conform unui contract de asistenţă juridică a aceleiaşi asociaţii, care nu prevedea nicio sumă drept onorariu şi nici nu existau acte doveditoare a prestării serviciilor menţionate &icirc;n factură. Această factură, c&acirc;t şi chitanţa din care rezulta că Sf&acirc;rlează Petre ar fi primit această sumă de bani, au fost semnate şi de inculpatul Costin George Ştefan. &Icirc;n această modalitate, inculpatul Costin George Ştefan a &icirc;ncercat să justifice o parte din sumele de bani pe care şi le-a &icirc;nsuşit.</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 februarie 2012, Tribunalul Argeş a dispus arestarea preventivă a inculpaţilor Costin George, Bolocan Mihai şi Cotenescu Serafim pe un termen de 29 de zile, măsură ce a fost prelungită ulterior (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2986"><u>comunicatul nr. 105/VIII/3 din data de 27 februarie 2012</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd tuturor inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Piteşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4723164882935272198:-8740990699678736035" autocomplete="off" />
</form></body>
</html>
