<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 100/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NAGY ANDRAS</b> și <b>MARIȘ ANGELA</b>, la data faptelor primar al municipiului Reghin, respectiv economist &icirc;n cadrul Primăriei Reghin, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu,</span> 
<br /> 
<br /> 
<span class="tab"><b>R&Icirc;NJA IONEL, ASZALOS GAVRIL, UNGUREANU MIRCEA, SZOKE ŞTEFAN, CENGHER RODICA</b>, membri ai comisiei de evaluare a ofertelor din cadrul Primăriei Reghin, la data săv&acirc;rșirii faptei și <b>BADIU OVIDIU-VASILE</b>, jurist &icirc;n cadrul aceleiași instituții publice, la data faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, &icirc;n forma complicității. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 15 mai 2006, la inițiativa inculpatului Nagy Andras, &icirc;n calitate de primar al Municipiului Reghin, a avut loc o şedinţă extraordinară a Consiliului Local Reghin, ocazie cu care a fost adoptată o hotăr&acirc;re privind aprobarea unei licitaţii publice deschise şi a documentaţiei pentru elaborarea şi prezentarea ofertei pentru obiectivul „Modernizarea şi extinderea sistemului de iluminat public existent din municipiul Reghin şi &icirc;ntreţinerea pe perioada de finanţare”.</span> 
<br /> 
<span class="tab">&Icirc;n data de 11 iulie 2006, inculpatul Nagy Andras, &icirc;n calitate de președinte al Comisiei de evaluare a ofertelor, alături de ceilalți inculpați, membri ai aceleiași comisii, după ședințele de verificare a ofertelor, au &icirc;ntocmit şi semnat procesul - verbal de evaluare a ofertelor depuse &icirc;n vederea atribuirii contractului de achiziţie publică. </span> 
<br /> 
<span class="tab">&Icirc;n urma analizării ofertelor, comisia a calculat punctajele obţinute de fiecare participant şi a hotăr&acirc;t adjudecarea respectivului contract de achiziție publică de lucrări &icirc;n favoarea unei asocieri mascate a două firme, contrar prevederilor din Documentaţia Pentru Elaborarea și Prezentarea Ofertei(DEPO).</span> 
<br /> 
<span class="tab">Respectivul contract a fost avizat și semnat ulterior și de inculpatul Badiu Ovidiu-Vasile, &icirc;n calitate de jurist al primăriei Reghin, care a apreciat că nu există nici un fel de nereguli din punct de vedere juridic.</span> 
<br /> 
<span class="tab">Pe baza acestui contract, societatea comercială c&acirc;știgătoare a licitației a emis facturi fiscale lunare cu valori aferente ratelor, primăria Reghin efectu&acirc;nd plăți nedatorate &icirc;n valoare de <b>702.821,22 lei</b>, sumă ce reprezintă prejudiciu pentru instituția publică și &icirc;n același timp un folos necuvenit pentru firma respectivă.</span> 
<br /> 
<br /> 
<span class="tab">Concret, inculpații nu și-au &icirc;ndeplinit atribuțiile de serviciu, &icirc;n sensul că:</span> 
<br /> 
<span class="tab">- nu au analizat &icirc;n profunzime documentele depuse de către ofertanți, mențion&acirc;nd eronat &icirc;n procesele verbale &icirc;ncheiate cu acea ocazie că, unul dintre aceștia este o asociere de firme, fapt total neadevărat,</span> 
<br /> 
<span class="tab">- nu au analizat &icirc;n &icirc;ntregime propunerea financiară a firmei c&acirc;știgătoare a licitației, &icirc;n care era menționat faptul că ratele lunare se vor modifica anual cu rata inflației (dar nu mai puțin de 5%/an), propunere inclusă &icirc;n contractul de execuție a lucrărilor, contrar prevederilor din DEPO, unde era clar precizat că „Nu se acceptă actualizarea preţului contractului”,</span> 
<br /> 
<span class="tab">- nu au constatat erorile aritmetice din propunerea financiară a firmei c&acirc;știgătoare a licitației &icirc;n care era menționat că rata lunară este de 11.043 EUR +TVA, &icirc;n loc de 7.081,34 EUR + TVA, motiv pentru care aveau dreptul să ceară corectarea lor, iar &icirc;n caz de neacceptare de către ofertant, trebuiau să respingă oferta ca fiind necorespunzătoare, </span> 
<br /> 
<span class="tab">- nu au constatat lipsa propunerii de contract aferent acestei achiziţii publice (conform prevederilor legale), d&acirc;nd astfel posibilitatea inculpaților care au semnat contractul de execuție de lucrări să insereze &icirc;n cuprinsul acestuia clauze interpretabile &icirc;n favoarea executantului și &icirc;n defavoarea Primăriei Reghin, respectiv clauze contrare prevederilor din DEPO. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus luarea măsurii asigurătorii a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Nagy Andras, Badiu Ovidiu-Vasile, Szoke Ştefan, Ungureanu Mircea și R&icirc;nja Ionel. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Mureș, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Amintim că au mai fost trimişi &icirc;n judecată pentru fapte similare următorii: <b>NAGY ANDRAS, UNGUREANU MIRCEA R&Icirc;NJA IONEL, ASZALOS GAVRIL</b> (comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=1199"><u>nr 8 din 2 aprilie 2009</u></a>, şi <b>BADIU OVIDIU-VASILE</b> (comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=4514"><u>nr. 1161 din 12 decembrie 2013</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1528130035685041737:348568588562733670" autocomplete="off" />
</form></body>
</html>
