<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>13 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 810/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLĂU RADU</b>, director executiv &icirc;n cadrul SC TCE 3 BRAZI SRL, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracțiuni de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>ASTANEI CIPRIAN</b>, la data faptelor director adjunct al Oficiului județean de Plăți pentru dezvoltare Rurală și Pescuit (O.J.P.D.R.P.) Neamț, <b>MIHĂILĂ VASILE</b>, <b>TĂR&Icirc;ȚĂ COSTEL</b>, <b>GRIGORAȘ MARIA</b>, angajați &icirc;n cadrul holdingului TCE 3 BRAZI, <b>DOBROVĂȚ SIMONA-ADRIANA</b>, expert &icirc;n cadrul (O.J.P.D.R.P.) Neamț, <b>MITITELU LIVIU – MARIUS</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BELCIUG ANA</b>, angajată &icirc;n cadrul holdingului TCE 3 BRAZI, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracțiuni de complicitate la dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUKACS ANNA-MARIA</b>, <b>BUTUNOI ANDREEA-VALENTINA</b>, experte &icirc;n cadrul (O.J.P.D.R.P.) Neamț, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC TCE 3 BRAZI SRL</b> cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată și calificată,</span> 
<br /> 
<br /> 
<span class="tab">S-a mai dispus trimiterea &icirc;n judecată a 20 de societăți comerciale (firme din holdingul TCE 3 BRAZI) ca persoane juridice, respectiv:</span> 
<br /> 
<span class="tab"><b>SC AGROBIN PREST SRL</b>, <b>SC AGROTEL PREST SRL</b>, <b>SC TARAGRO PREST SRL</b>, <b>SC VANMAR PREST SRL</b>, <b>SC AGROVAS PREST SRL</b>, <b>SC ONAGRO PREST SRL</b>, <b>SC IANAGRO CONSULTING PREST SRL</b>, <b>SC AGROELI CONSULTING PREST SRL</b>, <b>SC AGROBA PREST SRL</b>, <b>SC AGROCIV PREST SRL</b>, <b>SC ELBA AGROCONSULTING SRL</b>, <b>SC GRIMAGRO PREST SRL</b>, <b>SC COSTAGRO PREST SRL</b>, <b>SC LIA AGROCIP SRL</b>, <b>SC AGRONAR PREST SRL</b>, <b>SC AGRONILIA PREST SRL</b>, <b>SC AGRODIN PREST SRL</b>, <b>SC TERRASIV PREST SRL</b>, <b>SC AGROANNA PREST SRL</b> și <b>SC AGROGENA PREST SRL</b> cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2012, inculpații Astanei Ciprian, director adjunct al Oficiului județean de Plăți pentru dezvoltare Rurală și Pescuit (O.J.P.D.R.P.) Neamț (&icirc;n prezent Oficiul Județean pentru Finanțarea Investițiilor Rurale Neamț), Bălău Radu, director executiv &icirc;n cadrul SC TCE 3 BRAZI SRL și o altă persoană care controla holdingul TCE 3 BRAZI , au constituit un grup infracțional organizat, &icirc;n vederea fraudării fondurilor europene.</span> 
<br /> 
<span class="tab">La acest grup au aderat ulterior și inculpații Mihăilă Vasile, Grigoraș Maria, Tăr&acirc;ță Costel, Belciug Ana (toți angajați &icirc;n cadrul firmelor din holding), Lukacs Anna-Maria, Butunoi Andreea – Valentina (ambele experte &icirc;n cadrul O.J.P.D.R.P. Neamț) și Mititelu Liviu – Marius, &icirc;n vederea fraudării fondurilor europene.</span> 
<br /> 
<span class="tab">Scopul urmărit și atins de grupare a fost obținerea de către SC TCE 3 BRAZI SRL de fonduri europene nerambursabile prin Programul Național de Dezvoltare Rurală (P.N.D.R.) &icirc;n sumă de 12.054.684,88 lei, echivalentul a 2.786.295,82 euro (pentru achiziționarea de utilaje agricole), prin crearea de condiții artificiale, cu depășirea plafonului maxim legal de 200.000 euro pentru fiecare beneficiar.</span> 
<br /> 
<span class="tab">&Icirc;n concret, sub coordonarea inculpatului Bălău Radu au fost &icirc;nființate, prin intermediul unor persoane interpuse (toți angajați ai societăților afiliate holdingului sau rude ale acestora), 20 societăți comerciale, prin intermediul cărora inculpații au divizat &icirc;n mod artificial proiectul de afaceri prin care urmăreau &icirc;n fapt achiziționarea unor utilaje agricole &icirc;n interesul exclusiv al SC TCE 3 BRAZI SRL, formul&acirc;nd c&acirc;te o cerere de finanțare &icirc;n numele fiecărei firme nou &icirc;nființate.</span> 
<br /> 
<span class="tab">Scopul acestui mecanism a fost acela de a se situa sub plafonul impus de 200.000 euro/proiect prin P.N.D.R și pentru &icirc;ndeplinirea și a celorlalte condiții de finanțare: punctajul, &icirc;ndeplinirea condiției de a nu mai fi primit fonduri comunitare pentru activități similare &icirc;n ultimii 3 ani.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, au fost depuse 20 de proiecte prin care s-au solicitat fonduri europene (&icirc;n sesiunea iunie - iulie 2010, aferentă măsurii 312), ulterior contractate (&icirc;n anul 2011) și implementate (p&acirc;nă &icirc;n anul 2012).</span> 
<br /> 
<span class="tab">Punerea &icirc;n practică a acestui mecanism infracțional elaborat a fost posibilă cu sprijinul conducerii Oficiului pentru Finanțarea Investițiilor Rurale Neamț (fost Oficiul județean pentru Dezvoltare Rurală și Pescuit). Astfel, directorul adjunct Astanei Ciprian &icirc;mpreună cu Dobrovăț Simona-Adriana, Lukacs Anna-Maria și Butunoi Andreea–Valentina - funcționari implicați &icirc;n verificarea cererilor de finanțare/plată - nu au evidențiat condițiile artificiale create pentru proiectele depuse de beneficiari și nu au sesizat neregulile de care au luat cunoștință &icirc;n mod direct, at&acirc;t la depunerea cererilor de finanțare, dar mai ales pe parcursul verificării cererilor de plată.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada 20 iulie 2011 – 23 mai 2012, Bălău Radu, prin intermediul inculpatei Belciug Ana, a dat inculpatelor Lukacs Anna-Maria și Butunoi Andreea – Valentina, experți verificatori &icirc;n cadrul Serviciului Verificare Cereri de Plată din cadrul OJPDPP Neamț c&acirc;te 40.000 lei, &icirc;n patru tranșe, pentru ca acestea să-și &icirc;ndeplinească necorespunzător atribuțiile de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, prejudiciul total este de 12.054.684,88 lei, echivalentul a 2.786.295,82 euro suma reprezent&acirc;nd totalul plăților acordate prin Programul National de Dezvoltare Rurala celor 20 de societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au instituit măsura sechestrului asigurător asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Astanei Ciprian, Bălău Radu, Grigoraș Maria, Mihăilă Vasile, Butunoi Andreea – Valentina și Lukacs Anna-Maria.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Neamț cu propunerea de a se menține măsurile preventive și asigurătorii luate dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1125197061269585998:-7164040841220743951" autocomplete="off" />
</form></body>
</html>
