<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 mai 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 299/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>aprilie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LUCA LIVIU</b>, prim-vicepreședinte al CNSLR Frăția, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea autorității sau influenței &icirc;n scopul obținerii de foloase necuvenite și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, comis pentru a ascunde o infracțiune asimilată celor de corupție,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIRON NECULAI</b>, director general la Grup Mir, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire a autorității sau influenței &icirc;n scopul obținerii de foloase necuvenite și</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de folosire cu rea credință a fondurilor societății,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU FLORIN</b>, director general adjunct la Grup Mir, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire cu rea credință a fondurilor societății.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Luca Liviu a acționat &icirc;n așa fel &icirc;nc&acirc;t, folosindu-și influența de prim-vicepreședinte al CNSLR Frăția, a &icirc;nlesnit &icirc;ncheierea unui contract de management &icirc;ntre societățile SIND TOUR TRADING SRL (unde C.N.S.L.R. Frăția este acționar majoritar) și TOUR MIRINVEST S.R.L Timișoara, contract prin care cea de-a doua societate a obținut foloase necuvenite &icirc;n sumă de 732.000 de euro. Anterior &icirc;ncheierii contractului de management, firmele din componența Grup Mir (inclusiv TOUR MIRINVEST) &icirc;nregistraseră pierderi considerabile.</span> 
<br /> 
<span class="tab">Menționăm că societatea SIND TOUR TRADING SRL este o societate comercială &icirc;n care CNSLR FRĂŢIA deține 95% din capitalul social și are ca obiect de activitate prestarea de servicii turistice, &icirc;n calitate de administrator al unor hoteluri aflate &icirc;n patrimoniul sindicatelor.</span> 
<br /> 
<span class="tab">Contractul de management &icirc;ncheiat cu S.C TOUR MIRINVEST S.R.L obliga această societate la realizarea de investiții de minimum 6 milioane de euro din fondurile sale, precum și la efectuarea de servicii de administrare. Or, reprezentanții firmei, inculpații Dumitrescu Florin și Miron Neculai au folosit nu banii S.C TOUR MIRINVEST S.R.L, cum se stipula &icirc;n clauzele contractului, ci pe cei ai SC SIND TOUR TRADING SRL. Astfel, &icirc;n perioada mai – august 2011, cei doi au &icirc;ncheiat trei contracte (unul de reabilitare a hotelurilor și două de distribuție de produse) folosind suma de aproximativ 732.000 de euro ce aparține SC SIND TOUR TRADING SRL, contractele fiind acordate unor firme aflate sub controlul direct sau indirect al asociaților S.C. TOUR MIRINVEST S.R.L.</span> 
<br /> 
<span class="tab"> &Icirc;ncheierea contractului de management sus menționat a fost posibila prin aceea că, la data de 18 aprilie 2011, inculpatul Luca Liviu, &icirc;n calitate de prim-vicepreședinte al C.N.S.L.R. FRĂŢIA, a emis o decizie, cu &icirc;ncălcarea dispozițiilor statutare (fără a fi &icirc;ntrunit &icirc;n Biroul Operativ numărul de voturi necesar luării unei decizii valabile), prin care a dispus &icirc;nlocuirea administratorilor societății SIND TOUR TRADING cu un nou administrator și anume societatea TOUR MIRINVEST S.R.L. Timișoara, firmă reprezentată de inculpații Miron Neculai și Dumitrescu Florin. Pentru a crea aparența de legalitate a votului său din Adunarea Generală a Acționarilor, inculpatul Luca Liviu a inserat &icirc;n cuprinsul deciziei din 18 aprilie 2011 date nereale referitoare la procesul verbal al ședinței, deși cunoștea că acea hotăr&acirc;re a fost luată cu &icirc;ncălcarea prevederilor statutare.</span> 
<br /> 
<span class="tab">La data de 20 aprilie 2011, ca urmare a acestei decizii nestatutare, inculpatul Liviu Luca, &icirc;n calitate de reprezentant al C.N.S.L.R. Frăția &icirc;n Adunarea Generală a Acționarilor a SC SIND TOUR TRADING SRL (unde C.N.S.L.R. Frăția este acționar majoritar) a votat pentru &icirc;ncheierea contractului de management &icirc;ntre societățile SIND TOUR TRADING SRL și TOUR MIRINVEST S.R.L. pe baza ofertei depuse de inculpatul Miron Neculai. Contractul, pe o perioadă de 9 ani, avea să fie semnat &icirc;n aceeași zi. Practic, administratorul TOUR MIRINVEST S.R.L. avea obligația de a efectua investiții și de a realiza un profit de minimum 600.000 de euro pe an din exploatarea bazelor turistice și de tratament aflate &icirc;n administrarea societății SIND TOUR TRADING SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 1 București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNEA DOMȘA MATEI</b>, inspector silvic &icirc;n cadrul Inspectoratului Teritorial de Regim Silvic și de V&acirc;nătoare Cluj-Napoca, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită și</span> 
<br /> 
<span class="tab"><b>STAN VALER DANIEL</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2011, inculpatul Bunea Domșa Matei, &icirc;n calitate de inspector silvic &icirc;n cadrul Inspectoratului Teritorial de Regim Silvic și de V&acirc;nătoare Cluj-Napoca, a pretins și primit de la inculpatul Stan Valer suma de 1000 lei pentru a nu-i aplica o amendă contravențională și pentru a nu confisca materialul lemnos ( 10 m 3) pe care inculpatul Stan Valer Daniel l-a transportat fără a avea documente de proveniență.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Alba.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatei <b>CRISTEA FLORENTINA-DIANA</b>, directorul Biroului Regional PHARE CBC Giurgiu, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire de documente false, inexacte sau incomplete care au avut ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Cristea Florentina-Diana, șeful Biroului Regional PHARE Giurgiu, &icirc;n scopul de a obține pe nedrept suma de 39.120 euro provenind din fonduri PHARE, a prezentat autorităților competente documente false at&acirc;t pentru finanțarea proiectului „<i>Fermierii rom&acirc;ni și bulgari &icirc;ntr-o Europă Unită EUROFERMA GIURGIU ROUSSE</i>” c&acirc;t și pentru justificarea sumelor cheltuite și pentru acordarea tranșei finale. Banii astfel obținuți au fost &icirc;ncasați de Federala Agricultorilor Asociați Giurgiu reprezentată de tatăl inculpatei Cristea Florentina-Diana. De asemenea, Cristea Florentina-Diana a făcut și o declarație falsă afirm&acirc;nd, &icirc;n mod nereal, că nu este &icirc;ntr-o stare de incompatibilitate.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale și Turismului s-a constituit parte civilă cu suma de 32.862,78 euro. &Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparțin&acirc;nd inculpatei.</span> 
<br /> 
<br /> 
<span class="tab">Cristea Florentina-Diana mai fost trimisă &icirc;n judecată &icirc;n alte două cauze penale pentru infracțiuni similare (detalii &icirc;n comunicatele <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2997">nr. 123/VIII/3 din data de 6 martie 2012</a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3121">221/VIII/3 din data de 5 aprilie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 5 București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4032">comunicate-hotărâri de condamnare din
                                17 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=4936">comunicate-hotărâri de condamnare din
                                22 mai 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6355026969648369474:-7721393256795784501" autocomplete="off" />
</form></body>
</html>
