<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 iunie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 217/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>C&Icirc;RCU IOAN</b>, director de specialitate la Administraţia Complexului de Agrement şi Sport „Mureşul” din cadrul Primăriei municipiului T&icirc;rgu Mureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, ambele &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- uz de fals şi</span> 
<br /> 
<br /> 
<span class="tab"><b>POP AUREL MIRCEA</b>, administrator &icirc;mputernicit al SC „SANODAH” SRL Vidrasău, jud. Mureş, &icirc;n prezent şef Serviciu la Administraţia serelor, parcurilor şi zonelor verzi din cadrul Primăriei municipiului T&icirc;rgu Mureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de evaziune fiscală, din care una &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 – 2007, Administraţia Complexului de Agrement şi Sport „Mureşul” din cadrul Primăriei municipiului T&icirc;rgu Mureş, condusă de inculpatul C&icirc;rcu Ioan, a iniţiat şi derulat proceduri formale de achiziţii publice, &icirc;n urma cărora a asigurat avantaje patrimoniale pentru SC „ACEMERIC” SRL T&acirc;rgu Mureş, SC „SANODAH” SRL Vidrasău, jud. Mureş şi SC „SABINE” SRL T&acirc;rgu Mureş, cauz&acirc;nd o pagubă patrimoniului Primăriei municipiului T&acirc;rgu Mureş &icirc;n sumă totală de 402 068, 81 lei, prin achitarea contravalorii unor lucrări care nu au fost executate &icirc;n fapt sau au fost executate doar parţial. </span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul anilor 2005 şi 2006, inculpatul C&icirc;rcu Ioan, &icirc;n calitate de director la Complexul de Sport şi Agrement „Mureşul” (C.A.S.M.) din cadrul Primăriei municipiului T&acirc;rgu Mureş, cu ocazia derulării contractului de execuţie de lucrări intitulat <i>„Reparaţii şi amenajări la bazinul de canotaj, cămine de golire şi conducta &icirc;n aval”</i>, a acceptat plata unor lucrări neexecutate &icirc;ncheiate cu SC „SANODAH” SRL Ungheni, prin semnarea a două facturi emise de această societate comercială şi a solicitat achitarea acestora prin &icirc;ntocmirea unor referate. &Icirc;n această modalitate, a obţinut pentru SC „SANODAH” SRL Ungheni un avantaj patrimonial (plata unor lucrări neexecutate) &icirc;n valoare de74.509,40 lei, iar pentru sine piese de schimb auto &icirc;n valoare de 1532 lei (bunuri achitate din fondurile SC „SANODAH” SRL Ungheni, obţinute &icirc;n urma &icirc;ncasării contravalorii lucrărilor de construcţii neexecutate).</span> 
<br /> 
<span class="tab"> Această situaţie a fost &icirc;nlesnită de faptul că inculpatul Pop Aurel Mircea, &icirc;n calitate de administrator &icirc;mputernicit al SC „SANODAH” SRL Vidrasău, jud. Mureş a &icirc;ntocmit şi pus la dispoziţia lui C&icirc;rcu Ioan mai multe documente contabile false (facturi fiscale şi situaţii de lucrări), o parte din aceste documente fiind emise de societăţi comerciale „fantomă”. </span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul anului 2005, &icirc;n baza facturilor emise de firmele „fantomă”, inculpatul Pop Aurel Mircea a &icirc;nregistrat &icirc;n contabilitatea SC „SANODAH” SRL operaţiuni şi cheltuieli fictive, sustrăg&acirc;ndu-se de la plata unor impozite şi taxe &icirc;n valoare totală de 8.672,15 lei. De asemenea, Pop Aurel Mircea nu a &icirc;nregistrat &icirc;n contabilitate veniturile realizate prin plata contractului cu Primăria mun. Tg. Mureş, sustrăg&acirc;ndu-se astfel de plata unui impozit pe profit şi TVA &icirc;n valoare totală de 7.213,61 lei.</span> 
<br /> 
<span class="tab">&Icirc;n anii 2006 şi 2007, inculpatul C&icirc;rcu Ioan a aprobat plata unor lucrări neexecutate cu ocazia derulării a două contracte de execuţie de lucrări &icirc;ncheiate cu SC „SABINE” SRL T&acirc;rgu Mureş ce aveau ca obiect reparaţia bazinelor de canotaj şi a bazinelor de &icirc;mbăiere aparţin&acirc;nd Complexului de Agrement „Mureşul”, prin semnarea a două facturi emise de această societate comercială şi redactarea unor referate. &Icirc;n această modalitate, Primăria T&icirc;rgu Mureş a fost prejudiciată cu suma totală de 61.686 lei. </span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă ca cea menţionată mai sus, C&icirc;rcu Ioan a aprobat plata unor lucrări de reparaţii şi amenajări la Complexul de Agrement „Mureşul, lucrări neexecutate, &icirc;n baza a 8 contracte &icirc;ncheiate cu SC „ACEMERIC” SRL T&acirc;rgu Mureş şi a semnat 10 facturi fiscale emise de această firmă şi referatele de plată. &Icirc;n această modalitate, primăria municipiului T&icirc;rgu Mureş a fost prejudiciată cu suma totală de 265. 873, 34 lei.</span> 
<br /> 
<span class="tab">&Icirc;n toate aceste situaţii, C&icirc;rcu Ioan a semnat şi situaţii de lucrări false, ce atestau &icirc;n mod nereal realizarea lucrărilor contractate cu cele trei societăţi comerciale. </span> 
<br /> 
<span class="tab">&Icirc;n cursul urmăririi penale, pentru a ascunde neregulile săv&acirc;rşite cu ocazia derulării unuia dintre aceste contracte, inculpatul C&icirc;rcu Ioan a &icirc;ntocmit şi depus la dosarul penal o adresă &icirc;n care a consemnat, &icirc;n mod nereal, că lucrările respective au fost efectuate. </span> 
<br /> 
<span class="tab">Prejudiciul cauzat patrimoniului Primăriei municipiului T&icirc;rgu Mureş de către inculpatul C&icirc;rcu Ioan prin faptele reţinute &icirc;n sarcina sa este &icirc;n cuantum de <b>402.068,81 lei</b>.</span> 
<br /> 
<span class="tab">Primăria Municipiului T&icirc;rgu Mureş nu s-a constituit parte civilă &icirc;n cauză. </span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală – Direcţia Generală a Finanţelor Publice Mureş s-a constituit parte civilă &icirc;n cauză cu suma de 31.735 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<span class="tab">Inculpatul C&icirc;rcu Ioan a mai fost trimis &icirc;n judecată &icirc;n cursul lunii noiembrie 2008 de procurorii Serviciului teritorial Tg. Mureş al DNA, pentru fapte similare, av&acirc;nd aceeaşi funcţie publică (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1076&amp;limba=1"><u>comunicat nr. 323/VIII/3 din data de 3 decembrie 2008</u></a>, afişat pe site-ul <a href="http://www.pna.ro"><u>www.pna.ro</u></a>) </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&icirc;rgu Mureş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1548194412841315864:3451972058349401798" autocomplete="off" />
</form></body>
</html>
