<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>31 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 646/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=6142"><u>636/VIII/3</u></a> și <a href="http://www.pna.ro/comunicat.xhtml?id=6156"><u>638/VIII/3</u></a> din 30 respectiv 31 martie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>JURJ TUDORAN REMUS</b>, procuror &icirc;n cadrul Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism și <b>PRICOP RADU</b>, avocat &icirc;n cadrul Baroului București, cu privire la săv&acirc;rșirea infracțiunii de complicitate la șantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2014 - martie 2015, inculpatul Lucinschi Sergiu, beneficiind de complicitatea suspecților Pricop Radu și Jurj Tudoran Remus, a exercitat asupra unui om de afaceri, acțiuni de constr&acirc;ngere, pentru a-l determina să-i remită suma totală de 4.000.000 euro, nedatorată de acesta din urmă, &icirc;n vederea retragerii unei pl&acirc;ngeri penale formulate la D.I.I.C.O.T, ce face obiectul unui dosar penal, pentru mai multe infracțiuni (printre care și gestiune frauduloasă).</span> 
<br /> 
<span class="tab">De asemenea, inculpatul i-a promis omului de afaceri că va depune diligențele necesare, astfel &icirc;nc&acirc;t să fie schimbată &icirc;ncadrarea juridică a tuturor faptelor &icirc;n infracțiunea de „gestiune frauduloasă”, pentru care, la retragerea pl&acirc;ngerii prealabile, ancheta &icirc;ncetează.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, pentru a adăuga presiunii descrise mai sus un mijloc de constr&acirc;ngere și mai puternic, &icirc;n concordanță cu valoarea sumei respective, inculpatul Lucinschi Sergiu a pretins că are influență, direct și indirect (mediat), asupra organelor judiciare implicate &icirc;n instrumentarea unor cauze penale care-l priveau pe omul de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul i-a mai promis omului de afaceri că va determina organele judiciare să &icirc;ndeplinească acte contrare &icirc;ndatoririlor de serviciu, respectiv efectuarea de demersuri pentru ridicarea unor sechestre instituite asupra bunurilor omului de afaceri și pentru soluționarea dosarelor &icirc;ntr-o manieră favorabilă acestuia din urmă, indiferent de probele existente.</span> 
<br /> 
<span class="tab">La data de 17 martie 2015, pentru acest „ajutor”, inculpatul Lucinschi Sergiu a pretins și a primit de la omul de afaceri, dreptul de creanță asupra sumei de 2.000.000 euro, &icirc;n forma unui contract fictiv de &icirc;mprumut.</span> 
<br /> 
<span class="tab">Prin acest document, omul de afaceri recunoștea că ar datora personal inculpatului Lucinschi Sergiu suma de 2.000.000 euro, angaj&acirc;ndu-se să &icirc;i restituie p&acirc;nă la data de 24 decembrie 2015.</span> 
<br /> 
<br /> 
<span class="tab">Concret, suspectul Pricop Radu l-a sprijinit &icirc;n activitatea infracțională pe inculpatul Lucinschi Sergiu, prin redactarea, &icirc;n anul 2013, a pl&acirc;ngerii penale ce face obiectul unui dosar penal și prin formularea ulterioară (decembrie 2014-martie 2015) a mai multor soluții nelegale, pentru remiterea sumei de 4.000.000 euro către inculpatul Lucinschi Sergiu, inclusiv cea privind recunoașterea unei datorii fictive, care a fost acceptată de omul de afaceri, sub imperiul constr&acirc;ngerilor repetate.</span> 
<br /> 
<span class="tab">Suspectul Jurj Tudoran Remus, &icirc;n calitate de procuror DIICOT, av&acirc;nd &icirc;n instrumentare două dosare penale care-l priveau pe același om de afaceri, printre care și cauza anterior menționată, &icirc;n perioada ianuarie 2015-martie 2015, l-a sprijinit &icirc;n mod constant, pe inculpatul Lucinschi Sergiu, prin dirijarea unor momente ale anchetei penale &icirc;ntr-o manieră fie favorabilă, fie nefavorabilă omului de afaceri cercetat, &icirc;n funcție de cum decurgeau discuțiile pentru remiterea banilor.</span> 
<br /> 
<span class="tab">Astfel, la data de 19 februarie 2015, suspectul Jurj Tudoran Remus a emis, cu &icirc;ncălcarea dispozițiilor legale privind organul judiciar competent (&icirc;n speță instanța de judecată), o ordonanță prin care i-a permis omului de afaceri părăsirea pentru 5 zile a teritoriului Rom&acirc;niei, cu destinația Zambia.</span> 
<br /> 
<span class="tab">Ulterior, la 06 martie 2015, cu prilejul prelungirii măsurii controlului judiciar față de omul de afaceri, &icirc;ntr-una dintre cauze, suspectul Jurj Tudoran Remus, i-a comunicat acestuia că are &icirc;n lucru și alt dosar penal și că, dacă cele sesizate se vor confirma, va lua măsurile care se impun.</span> 
<br /> 
<span class="tab">Această presiune a fost pusă asupra omului de afaceri ca urmare a discuțiilor anterioare, contradictorii, dintre acesta și inculpatul Lucinschi Sergiu, cu privire la acceptul de a-i remite banii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților Jurj Tudoran Remus și Pricop Radu li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2890214988983455000:7844112269474504238" autocomplete="off" />
</form></body>
</html>
