<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>21 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 855/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează acte de urmărire penală faţă de următorii inculpaţi şi &icirc;nvinuiţi:</span> 
<br /> 
<span class="tab"><b>MLADIN ADRIAN,</b> primar al comunei Jilava &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de luare de mită, trafic de influenţă şi fals intelectual, &icirc;n forma participaţiei improprii, asociere pentru săv&acirc;rşirea de infracţiuni</b></span> 
<br /> 
<span class="tab"><b>MUŞAT APOSTOL,</b> primarul comunei Snagov, &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de trafic de influenţă, &icirc;n formă continuată şi fals intelectual, &icirc;n forma participaţiei improprii, asociere pentru săv&acirc;rşirea de infracţiuni</b></span> 
<br /> 
<span class="tab"><b>ROMAN GHEORGHE,</b> vicepreşedintele Consiliului judeţean Ilfov, &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de trafic de influenţă şi asociere pentru săv&acirc;rşirea de infracţiuni</b></span> 
<br /> 
<span class="tab"><b>SZASZ OVIDIU,</b> finul primarului comunei Jilava, &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de complicitate la luare de mită şi fals intelectual, &icirc;n forma participaţiei improprii şi asociere pentru săv&acirc;rşirea de infracţiuni</b></span> 
<br /> 
<span class="tab"><b>SCAEŢEANU ION,</b> persoană din anturajul primarului comunei Snagov, &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de trafic de influenţă fals intelectual, &icirc;n forma participaţiei improprii, asociere pentru săv&acirc;rşirea de infracţiuni</b></span> 
<br /> 
<span class="tab"><b>CURPENE ROXANA,</b> notar public, &icirc;n sarcina căreia s-au reţinut <b>infracţiunile de complicitate la trafic de influenţă şi fals intelectual, &icirc;n formă participaţiei improprii,</b></span> 
<br /> 
<span class="tab"><b>CUŢARU EUGENIA,</b> notar public, &icirc;n sarcina căreia s-au reţinut <b>infracţiunile de complicitate la dare de mită şi complicitate la cumpărarea de influenţă,</b></span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie – noiembrie 2011, inculpaţii Mladin Adrian, Muşat Apostol, Szasz Ovidiu, Roman Gheorghe şi &icirc;nvinuitul Scaeţeanu Ion, &icirc;n calităţile menţionate, &icirc;n schimbul unor sume de bani cerute drept mită de la o persoană denunţătoare, au acţionat &icirc;n vederea &icirc;ntocmirii unui plan parcelar, avizării acestuia şi emiterii documentelor cadastrale, astfel &icirc;nc&acirc;t să fie intabulate terenurile pe care denunţătorul le achiziţionase anterior. </span> 
<br /> 
<span class="tab">Terenurile, &icirc;n suprafaţă totala de 23,8 hectare, situate &icirc;n extravilanul comunei Jilava, jud. Ilfov, erau amplasate &icirc;ntr-o zonă &icirc;n care nu exista un plan parcelar şi, deci, nu puteau fi intabulate. Interesul denunţătorului era ca aceste terenuri să fie &icirc;nvecinate unul cu celălalt, pentru ca, după &icirc;ntocmirea planului parcelar şi eliberarea documentelor cadastrale, acestea să poată fi alipite / unite &icirc;ntr-un singur lot &icirc;n evidenţele funciare şi apoi v&acirc;ndute unei societăţi comerciale.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n calitate de primar al comunei Jilava, inculpatul Mladin Adrian i-a pretins denunţătorului suma de 500.000 euro din care, la data de 19 septembrie 2011, a primit 50.000 euro, pentru ca, abuz&acirc;nd de prerogativele funcţiei, să dispună &icirc;ntocmirea, de către Comisia Locală de Fond Funciar, a unui plan parcelar &icirc;n care să fie incluse toate terenurile denunţătorului &icirc;n suprafaţă totală de 23,8 ha, iar loturile să fie alipite. De asemenea, primarul Mladin Adrian s-a angajat să &icirc;şi exercite influenţa pe care a lăsat să se creadă că o are asupra directoarei Oficiului de Cadastru şi Publicitate Imobiliară Ilfov pentru a o determina să avizeze planul parcelar şi să emită documentele cadastrale &icirc;n vederea alipirii terenurilor &icirc;n cauză.</span> 
<br /> 
<span class="tab">La data de 28 iulie 2011, inculpatul Mladin Adrian l-a determinat pe finul său Szasz Ovidiu să &icirc;ncheie un contract de cesiune fictiv, la notariat, cu denunţătorul prin care acesta din urmă să &icirc;i cedeze drepturile asupra a două terenuri. &Icirc;n realitate, acest contract a fost &icirc;ncheiat doar pentru a garanta şi a ascunde săv&acirc;rşirea infracţiunii de luare de mită.</span> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;n care &icirc;ntocmirea planului parcelar trena, a intervenit şi inculpatul Muşat Apostol care, &icirc;n calitate de primar al comunei Snagov, a lăsat să se creadă că are influenţă asupra primarului Mladin Adrian şi asupra directorului Oficiului de Cadastru şi Publicitate Imobiliare Ilfov şi că, &icirc;n virtutea acestei influenţe, ar putea să grăbească demersurile de obţinere a documentelor cadastrale pentru denunţător. &Icirc;n schimb, i-a pretins denunţătorului, direct şi prin intermediar, suma de 1.100.000 euro. Pentru a ascunde şi garanta obţinerea mitei, primarul Muşat Apostol l-a determinat pe &icirc;nvinuitul Scaeţeanu Ion să &icirc;ntocmească, la notariat, la data de 6 iulie 2011, un contract de &icirc;mprumut fictiv cu denunţătorul, din care să rezulte că Scaeţeanu Ion l-ar fi &icirc;mprumutat pe denunţător cu suma pretinsă drept mită (1.100.000 euro), iar &icirc;mprumutul să fie garantat cu terenurile denunţătorului. &Icirc;n cele din urma &icirc;nsă, Scaeţeanu Ion a &icirc;ncheiat contractul de &icirc;mprumut pe suma de 2.500.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-septembrie 2011, notarul public Curpene Roxana, inculpată &icirc;n cauză, l-a sprijinit şi ajutat pe Scaeţeanu Ion &icirc;n toate demersurile acestuia făcute &icirc;n vederea obţinerii sumei de 2.500.000 euro drept mită de la denunţător, inclusiv să &icirc;ncheie un contract de &icirc;mprumut fictiv cu denunţătorul.</span> 
<br /> 
<span class="tab">La, r&acirc;ndul său, prin intermediul primarul comunei Snagov Muşat Apostol, inculpatul Roman Gheorghe, &icirc;n calitate de vicepreşedinte al Consiliului judeţean Ilfov, a pretins suma de 100.000 euro denunţătorului, lăs&acirc;nd să se creadă că are influenţă asupra directoarei Oficiului de Cadastru şi Publicitate Imobiliară Ilfov, astfel &icirc;nc&acirc;t să o determine să avizeze planul parcelar &icirc;ntocmit de Comisia Locală de Fond Funciar a comunei Jilava, &icirc;n care erau incluse toate terenurile denunţătorului şi a emite, c&acirc;t mai urgent posibil, documentele cadastrale pentru aceste terenuri.</span> 
<br /> 
<span class="tab">Inculpata Cuţaru Eugenia, notar public, l-a sprijinit şi ajutat pe denunţător să &icirc;ntocmească acte autentice, cunosc&acirc;nd că prin acestea se atestă &icirc;mprejurări necorespunzătoare adevărului, &icirc;ntruc&acirc;t ascund şi totodată garantează darea unor sume mari de bani cu titlul de mită primarilor comunelor Jilava şi Snagov.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, planul parcelar a fost &icirc;ntocmit, iar Oficiul de Cadastru şi Publicitate Imobiliară Ilfov a emis documentele cadastrale respective.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Mladin Adrian, Muşat Apostol, Roman Gheorghe, Szasz Ovidiu, Cuţaru Eugenia, Curpene Roxana şi &icirc;nvinuitului Scaeţeanu Ion li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 20 decembrie 2011, procurorii anticorupţie au dispus reţinerea pentru 24 de ore a celor şase inculpaţi (<b>Mladin Adrian, Muşat Apostol, Roman Gheorghe, Szasz Ovidiu, Cuţaru Eugenia, Curpene Roxana). La data de 21 decembrie 2011, cei şase urmează a fi prezentaţi Curţii de Apel Bucureşti cu propunere de arestare preventivă pentru 29 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărite penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezentul dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7399983683017787365:5769033084460728686" autocomplete="off" />
</form></body>
</html>
