<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>19 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 300/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus efectuarea urmăririi penale faţă de următorii :</span> 
<br /> 
<br /> 
<span class="tab"><b>MUREŞAN IOAN</b>, procuror şef al DIICOT – ST Alba, pentru săv&acirc;rşirea infracţiunilor concurente de abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit şi represiune nedreaptă</span> 
<br /> 
<span class="tab"><b>MUNTEAN ALIN</b>, ofiţer de poliţie judiciară &icirc;n cadrul BCCO Alba, pentru complicitate la săv&acirc;rşirea infracţiunilor concurente de abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit şi complicitate la represiune nedreaptă.</span> 
<br /> 
<span class="tab"><b>CEAN NICOLAIE</b>, fost procuror DIICOT, actualmente procuror PT Alba, pentru complicitate la infracţiunea de abuz &icirc;n serviciu asimilat infracţiunilor de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date şi probe din care rezultă indicii rezonabile potrivit cărora, </span> 
<br /> 
<span class="tab">suspectul Mureşan Ioan, procuror şef al DIICOT – ST Alba, şi-a &icirc;ndeplinit &icirc;n mod necorespunzător atribuţiile de serviciu &icirc;ntr-un dosar al DIICOT – ST Alba, prin aceea că:</span> 
<br /> 
<span class="tab">- a dispus, prin ordonanţa din 21.10.2013, &icirc;nceperea urmăririi penale şi reţinerea pe o perioadă de 24 de ore a lui Berbeceanu Traian, şef al Brigăzii de Combatere a Criminalităţii Organizate Alba, pentru mai multe infracțiuni, &icirc;n absenţa existenţei la dosar a unor probe sau indicii temeinice privind săv&acirc;rşirea faptelor </span> 
<br /> 
<span class="tab">- a folosit declaraţii obţinute &icirc;n urma unor favoruri acordate persoanelor audiate (anchetate &icirc;n alte cauze), prin acceptarea ca martori a unor persoane aflate &icirc;n relaţii de adversitate cu Berbeceanu Traian, prin &icirc;ntrebuinţarea de promisiuni nelegale sau de ameninţări faţă de alte persoane cercetate &icirc;n cauză, pentru a le determina să dea declaraţii &icirc;mpotriva lui Berbeceanu Traian, prin valorificarea unor documente fără relevanţă probatorie, aduc&acirc;nd astfel o gravă vătămare drepturilor şi intereselor legale ale acestuia. </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date şi probe din care rezultă indicii rezonabile potrivit cărora, </span> 
<br /> 
<span class="tab">suspectul Muntean Alin, ofiţer de poliţie judiciară &icirc;n cadrul BCCO Alba, şi-a &icirc;ndeplinit &icirc;n mod necorespunzător atribuţiile de serviciu ce &icirc;i reveneau, cu ocazia instrumentării aceluiaşi dosar al DIICOT – ST Alba, prin: </span> 
<br /> 
<span class="tab">-obţinerea unor declaraţii de martor &icirc;mpotriva lui Berbeceanu Traian &icirc;n urma unor favoruri acordate persoanelor audiate (anchetate &icirc;n alte cauze), </span> 
<br /> 
<span class="tab">-prin acceptarea ca martori a unor persoane aflate &icirc;n relaţii de adversitate cu Berbeceanu Traian</span> 
<br /> 
<span class="tab">-prin &icirc;ntocmirea &icirc;n cursul anului 2013 a unor procese-verbale de investigare cu conţinut neverificabil, av&acirc;nd caracter de inculpare, la adresa persoanei cercetate, folosite ulterior de procurorul de caz ca mijloace de probă, </span> 
<br /> 
<span class="tab">-prin &icirc;ntrebuinţarea de promisiuni nelegale sau de ameninţări faţă de alte persoane cercetate &icirc;n cauză, cu scopul de a le determina să dea declaraţii &icirc;mpotriva lui Berbeceanu Traian, aduc&acirc;nd o gravă vătămare intereselor legale ale acestuia. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date şi probe din care rezultă indicii rezonabile potrivit cărora, </span> 
<br /> 
<span class="tab">suspectul Cean Nicolaie, fost procuror DIICOT, actualmente procuror la Parchetul de pe l&acirc;ngă Tribunalul Alba, cu prilejul derulării anchetei penale iniţiate &icirc;mpotriva lui Berbeceanu Traian, &icirc;n cursul anului 2013, a săv&acirc;rşit acte de complicitate, const&acirc;nd &icirc;n:</span> 
<br /> 
<span class="tab">- punerea la dispoziţia procurorului anchetator a unor martori părtinitori, dispuşi să dea declaraţii &icirc;mpotriva persoanei cercetate, </span> 
<br /> 
<span class="tab">- transmiterea către persoane ce urmau a fi audiate a promisiunii că, dacă vor accepta să facă afirmaţii &icirc;n sensul inculpării lui Berbeceanu, nu vor mai avea probleme &icirc;n anumite dosare, </span> 
<br /> 
<span class="tab">- manipularea anumitor martori prin furnizarea, către aceştia, anterior audierii lor, a unor informaţii nereale, pe care aceştia, &icirc;ntrebaţi fiind, să le expună procurorului anchetator.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n urma &icirc;ndeplinirii necorespunzătoare a atribuţiilor de serviciu de către Mureşan Ioan, Muntean Alin şi Cean Nicolaie au obţinut at&acirc;t pentru ei &icirc;nşişi, c&acirc;t şi pentru alte persoane interesate, foloase necuvenite, de ordin nepatrimonial. Aceste foloase au constat &icirc;n retragerea avizului de poliţie judiciară pentru Berbeceanu Traian, denigrarea acestuia, &icirc;nlăturarea sa din dosarele pe care le instrumenta la momentul punerii sub &icirc;nvinuire, asigurarea accesului la informaţiile pretins deţinute de acesta &icirc;mpotriva unor magistraţi şi ofiţeri de poliţie.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de efectuare a urmăririi penale faţă de suspecţi a reieşit următoarea situaţie de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n dosarul la care am făcut referire, instrumentat de DIICOT – ST Alba, ofiţerului Berbeceanu Traian i s-a imputat &icirc;n esenţă că, prin prisma atribuţiilor sale de serviciu ca şef al Brigăzii de Combatere a Criminalităţii Organizate Alba, cu grad de comisar şef, deşi a avut cunoştinţă de săv&acirc;rşirea de fapte de natură penală de către diverse persoane din raza sa de competenţă, nu şi-a &icirc;ndeplinit obligaţiile de serviciu, folosind informaţiile obţinute &icirc;n interes propriu sau &icirc;n interesul unor persoane aflate &icirc;n atenţia organelor de urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, &icirc;n sarcina ofiţerului s-a reţinut că a &icirc;nţeles să-şi asigure apartenenţa la un cerc economico - financiar-politic menit să-i asigure continuitatea &icirc;n fruntea instituţiei respective, inclusiv prin sponsorizări primite de la acest cerc pentru Inspectoratul de Poliţie al Judeţului Alba şi Inspectoratul Şcolar Hunedoara.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n sarcina lui Berbeceanu Traian s-a reţinut implicarea &icirc;ntr-un alt dosar &icirc;nregistrat la DIICOT – Serviciul Teritorial Alba Iulia, &icirc;n sensul că ar fi atenţionat o persoană cu privire la percheziţiile ce urmau a se efectua &icirc;n lunile mai şi octombrie 2012 at&acirc;t la domiciliul acestuia, la societatea sa, c&acirc;t şi a altor persoane implicate.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n ziua percheziţiei din octombrie 2012, s-a reţinut că maşina inculpatului Berbeceanu Traian ar fi fost observată staţion&acirc;nd &icirc;n apropiere de societatea aparţin&acirc;nd persoanei atenţionate.</span> 
<br /> 
<span class="tab">Sub un alt aspect, s-a reţinut &icirc;n sarcina inculpatului Berbeceanu Traian că ar fi dat ajutor unui grup infracţional a cărui lider era folosit de ofiţer &icirc;n interes propriu, pentru a controla alte grupuri infracţionale. &Icirc;n baza acestor elemente s-a dispus reţinerea, urmată de propunere de arestare preventivă a inculpatului Berbeceanu Traian pentru presupusă activitate infracţională de o amploare deosebită.</span> 
<br /> 
<br /> 
<span class="tab">După punerea &icirc;n mişcare a acţiunii penale şi reţinerea inculpatului Berbeceanu Traian din data de 24.10.2013, pe o perioadă de 24 de ore, acesta a fost prezentat Curţii de Apel Alba, cu propunere de arestare preventivă, &icirc;n baza referatului &icirc;ntocmit de procurorul Mureşan Ioan, admisă de către instanţa de judecată.</span> 
<br /> 
<span class="tab">Arestarea preventivă a fost prelungită, dar abia ulterior acestui moment procesual a rezultat că declaraţiile martorilor audiaţi &icirc;n cauză se refereau fie la aspecte despre care aceştia susţineau că le-au aflat de la alte persoane, fie se contraziceau, fie relatau aspecte vagi, lipsite de concreteţe, fără relevanţă la nivel probator. </span> 
<br /> 
<span class="tab">De asemenea, s-a constatat că s-a omis, a se face referire la concluziile unei testări poligraf, care nu erau favorabile susţinerii acuzării.</span> 
<br /> 
<span class="tab">Astfel, s-a &icirc;nlocuit măsura arestului preventiv cu <b>măsura preventivă a obligării de a nu părăsi ţara, pe o durată de 30 de zile, de la 26.11.2013 la 25.12.2013 inclusiv</b>.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a probelor administrate &icirc;n prezentul dosar al DNA, a rezultat că, &icirc;n luna august 2012 procurorul Mureşan Ioan i-a solicitat &icirc;n repetate r&acirc;nduri lui Berbeceanu Traian, şef al B.C.C.O. Alba, să &icirc;l numească pe ofiţerul Munteanu Alin şef al Serviciului de combatere a finanțării terorismului și spălării banilor ( S.C.F.T.S.B) din cadrul B.C.C.O. Alba.</span> 
<br /> 
<span class="tab">&Icirc;n urma verificărilor &icirc;n cadrul serviciului, Berbeceanu Traian a constatat o serie de nereguli privind &icirc;nregistrarea cauzelor, inclusiv a unor documente clasificate, precum şi lipsa din registrul de evidenţă a cauzelor penale a datelor privind dosare &icirc;nregistrate &icirc;n noiembrie – decembrie 2010, &icirc;n lucru la ofiţerul Munteanu Alin.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiţii, av&acirc;nd suspiciuni cu privire la Munteanu Alin, Berbeceanu Traian a refuzat solicitarea procurorului Mureşan Ioan.</span> 
<br /> 
<span class="tab">Aspectele menţionate mai sus, care periclitau poziţiile funcţionarilor publici, precum şi interesele unor persoane din anturajul acestora, au fost de natură a-i determina pe procurorii DIICOT Mureşan Ioan şi Cean Nicolaie, &icirc;mpreună cu ofiţerul de poliţie Muntean Alin, din cadrul BCCO Alba, să conceapă un plan prin care, folosindu-se de prerogativele şi atribuţiile funcţiilor deţinute, să obţină, &icirc;n mod injust, denigrarea şi decredibilizarea ofiţerului de poliţie Berbeceanu Traian, retragerea avizului de poliţie judiciară deţinut de acesta, precum şi &icirc;nlăturarea ofiţerului din dosarele pe care le instrumenta.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n acest context a rezultat că, &icirc;ncep&acirc;nd cu luna mai 2013, &icirc;n mai multe dosare de urmărire penală aflate pe rolul DIICOT – Serviciul Teritorial Alba, procurorii DIICOT Mureşan Ioan şi ofiţerul de poliţie judiciară Muntean Alin au direcționat declarațiile unor &icirc;nvinuiţi şi martori audiaţi &icirc;n aceste cauze, fără legătură cu obiectul cauzelor şi fără existenţa vreunei sesizări scrise, către persoana lui Berbeceanu Traian, evidenţiindu-se o acţiune concertată pentru obţinerea, &icirc;n orice mod, de date sau indicii privitoare la implicarea lui Berbeceanu Traian &icirc;n fapte de natură penală.</span> 
<br /> 
<span class="tab">Pentru a obţine acele declaraţii de la &icirc;nvinuiţi, ofiţerul Muntean Alin a facilitat persoanelor audiate, aflate &icirc;n stare de arest preventiv, comunicarea cu membrii familiei sau cu alte persoane apropiate şi utilizarea unor telefoane mobile fără supraveghere.</span> 
<br /> 
<span class="tab">O altă categorie de declaraţii ce au fost utilizate de Mureşan Ioan &icirc;n susţinerea acuzării au constituit-o cele luate unor persoane aflate &icirc;n relaţii vădite de duşmănie cu Berbeceanu Traian (persoane cercetate de acesta, persoane arestate &icirc;n urma acţiunilor BCCO).</span> 
<br /> 
<br /> 
<span class="tab">Acestea au fost completate de o serie de procese-verbale de investigaţii, &icirc;ntocmite preponderent &icirc;n perioada august-octombrie 2013, de ofiţerul Muntean Alin, care era şi ofiţer de caz, conţin&acirc;nd aspecte neverificabile din perioada 2011-2012 privitoare la pretinse legături ale lui Berbeceanu Traian cu persoane cercetate, aspecte care, dacă ar fi fost reale, ar fi trebuit raportate &icirc;n acea perioadă de către cei ce le-au cunoscut. </span> 
<br /> 
<span class="tab">De asemenea, ofiţerul de poliţie Muntean Alin a &icirc;ntocmit mai multe procese-verbale av&acirc;nd ca obiect constatări ale unor legături infracţionale rezultate din listinguri ale unor posturi telefonice sau din supravegheri operative, prezent&acirc;nd date trunchiate, cu scopul de a sugera anumite filiere de transmitere de către Berbeceanu Traian a unor informaţii către mediile infracţionale.</span> 
<br /> 
<span class="tab">Referitor la &icirc;nvinuirea adusă lui Berbeceanu Traian, de a fi informat o anumită persoană despre percheziţia din 10.05.2012, a rezultat că postul telefonic menţionat de procurorul Mureşan Ioan &icirc;n referatul cu propunere de arestare, ca fiind al persoanei atenționate nu aparţinea acesteia, ci era utilizat de o altă persoană. </span> 
<br /> 
<span class="tab">&Icirc;n ce priveşte &icirc;nvinuirea de a fi informat aceeași persoană despre efectuarea, &icirc;n data de 8.10.2012, a unei percheziţii domiciliare, referatul cu propunere de arestare &icirc;ntocmit de Mureşan Ioan Conţine o expunere de date neconcludente pentru cauză.</span> 
<br /> 
<span class="tab">A mai rezultat că martorii ar fi fost &icirc;ndemnaţi să dea astfel de declaraţii defavorabile lui Berbeceanu Traian, cu promisiunea că li se va uşura situaţia juridică &icirc;n anumite cauze penale, dar nu ca beneficiu legal, ci d&acirc;ndu-li-se de &icirc;nţeles că „nu vor mai avea probleme”. </span> 
<br /> 
<span class="tab">Din actele prezentului dosar a mai rezultat că suspectul Cean Nicolaie, care p&acirc;nă &icirc;n vara anului 2013 a funcţionat ca procuror &icirc;n cadrul DIICOT-ST Alba, a pus la dispoziţie procurorului anchetator Mureşan Ioan şi ofiţerului de poliţie Muntean Alin, &icirc;n &icirc;nţelegere cu aceştia, martori dispuşi să dea declaraţii &icirc;mpotriva lui Berbeceanu Traian şi a transmis către persoane ce urmau a fi audiate promisiunea că, dacă vor accepta să facă afirmaţii &icirc;n sensul inculpării lui Berbeceanu Traian, nu vor mai avea probleme &icirc;n anumite dosare; de asemenea, Cean Nicolaie a manipulat anumiţi martori prin furnizarea către aceştia, anterior audierii lor, a unor informaţii nereale, pe care aceştia, &icirc;ntrebaţi fiind, să le expună procurorului anchetator.</span> 
<br /> 
<br /> 
<span class="tab">Celor trei persoane Mureşan Ioan, Muntean Alin Și Cean Nicolaie li s-a adus la cunoştinţă calitatea de suspect &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4512337904098544843:3162721882860752710" autocomplete="off" />
</form></body>
</html>
