<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>02 octombrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 249/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a opt inculpaţi &icirc;n legătură cu efectuarea de tranzacţii ilegale la transferurile unor fotbalişti către cluburi din străinătate, fapte care au provocat <b>un prejudiciu total de aproape 1,5 milioane USD</b> &icirc;n dauna statului şi de <b>peste 10 milioane USD</b> &icirc;n dauna a patru cluburi de fotbal. O parte din banii obţinuţi din transferuri au fost spălaţi prin intermediul unor firme off-shore. Astfel, au fost trimişi &icirc;n judecată următorii:</span> 
<br /> 
<br /> 
<span class="tab">- <b>COPOS GHEORGHE, fost preşedinte şi patron al Clubului de fotbal „Rapid Bucureşti”, &icirc;n sarcina căruia s-au reţinut infracţiunile de</b> &icirc;nşelăciune şi evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">- <b>STOICA MIHAI, fost director al Clubului de fotbal „Oţelul” Galaţi; PĂDUREANU JEAN, preşedinte al Clubului de fotbal „Gloria” Bistriţa; POPESCU GHEORGHE, fost angajat al firmei „Becali sport”;</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de &icirc;nşelăciune, evaziune fiscală, &icirc;n formă continuată şi spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab">- <b>NEŢOIU GHEORGHE</b>, fost acţionar la Clubul de fotbal „Dinamo”, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune, evaziune fiscală şi spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab">- <b>BORCEA CRISTIAN</b>, preşedinte executiv al Clubului de fotbal „Dinamo” <b>BECALI IOAN</b>, fost impresar <b>BECALI VICTOR</b>, impresar &icirc;n sarcina cărora s-au reţinut infracţiunile de &icirc;nşelăciune, evaziune fiscală, spălare de bani, &icirc;n formă continuată şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni. </span> 
<br /> 
<br /> 
<br /> 
<span class="tab"> Rechizitoriul se referă la 12 transferuri ale unor fotbalişti rom&acirc;ni efectuate de la cluburile „Dinamo” Bucureşti, „Rapid” Bucureşti, „Gloria” Bistriţa şi „Oţelul” Galaţi către cluburi din străinătate, &icirc;n perioada 1999 – 2005.</span> 
<br /> 
<span class="tab">&Icirc;n ordine cronologică, transferurile internaţionale care fac obiectul prezentului dosar sunt următoarele :</span> 
<br /> 
<span class="tab">1.Transferul jucătorului de fotbal <b>Dulca Cristian</b>, realizat &icirc;n ianuarie 1999, de la clubul de fotbal Rapid Bucureşti la clubul sud-coreean Pohang Steelers;</span> 
<br /> 
<span class="tab">2.Transferul fotbalistului <b>Arhire Iulian</b>, de la clubul Oţelul Galaţi la Pohang Steelers din Coreea de Sud, realizat &icirc;n martie 1999 ;</span> 
<br /> 
<span class="tab">3.Transferul fotbalistului <b>Contra Cosmin</b>, de la Dinamo Bucureşti la Deportivo Alaves &icirc;n Spania, realizat &icirc;n iunie 1999 ;</span> 
<br /> 
<span class="tab">4.Transferul fotbalistului <b>Ganea Ionel</b> de la clubul de fotbal Gloria Bistriţa la VfB.Stuttgart din iulie 1999 ;</span> 
<br /> 
<span class="tab">5.Transferul fotbalistului <b>Codrea Paul</b>, de la Dinamo Bucureşti (&icirc;mprumutat la F.C. Argeş Dacia Piteşti) la Genoa Cricket and Spa din Italia realizat &icirc;n ianuarie 2001 ;</span> 
<br /> 
<span class="tab">6.Transferul jucătorului de fotbal <b>Cernat Florin</b>, din februarie 2001, de la Dinamo Bucureşti la Dinamo Kiev din Ucraina ;</span> 
<br /> 
<span class="tab">7.Transferul fotbalistului <b>Mara Bogdan</b> din iulie 2001, de la Dinamo Bucureşti la Deportivo Alaves din Spania ;</span> 
<br /> 
<span class="tab">8.Transferul fotbalistului <b>Mitea Nicolae</b>, realizat &icirc;n august 2003, de la Dinamo Bucureşti la Ajax Amsterdam, din Olanda ;</span> 
<br /> 
<span class="tab">9.Transferul jucătorului de fotbal <b>S&acirc;nmărtean Lucian</b>, din august 2003, de la Gloria Bistriţa la clubul grec Panathinaikos Atena ;</span> 
<br /> 
<span class="tab">10.Transferul fotbalistului <b>Bratu Florin</b>, din septembrie 2003, de la Rapid Bucureşti la Galatasaray Istanbul, din Turcia ;</span> 
<br /> 
<span class="tab">11.Transferul jucătorului de fotbal <b>Alexa Dan</b>, de la Dinamo Bucureşti la Guoan Beijing, &icirc;n Republica Populară Chineză, realizat &icirc;n luna iunie 2004;</span> 
<br /> 
<span class="tab">12.Transferul fotbalistului <b>Mihalcea Adrian</b>, realizat &icirc;n iulie 2005, de la Dinamo Bucureşti, la Chunnam Dragons din Coreea de Sud.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">- &icirc;n calitate de preşedinte al clubului Rapid Bucureşti, inculpatul <b>Copos Gheorghe</b>, &icirc;n cursul lunii ianuarie 1999, &icirc;n cazul transferului lui Dulca Cristian, a ascuns contractul real de transfer, &icirc;n valoare de 600.000 USD, prezent&acirc;nd &icirc;n schimb unul fals, av&acirc;nd ca valoare a transferului suma de 120.000 USD ; &icirc;n luna septembrie a anului 2003, acelaşi inculpat a &icirc;nregistrat &icirc;n contabilitate suma de 100.000 USD drept valoare a transferului lui Bratu Florin, contractul real fiind de 2.750.000 USD.</span> 
<br /> 
<br /> 
<span class="tab">-&icirc;n calitate de preşedinte al secţiei de fotbal de la Oţelul Galaţi, inculpatul <b>Stoica Mihai</b> a ascuns contractul de transfer al jucătorului Arhire Iulian, av&acirc;nd valoarea de 700.000 USD, suma anunţată de inculpat drept valoare a transferului fiind de 150.000 USD. Acelaşi inculpat a semnat un contract de tip memorandum prin care a acceptat v&acirc;nzarea drepturilor de transfer ale lui Cernat Florin către o firmă de tip off-shore din Olanda, faptă care a condus ulterior la prejudicierea clubului Dinamo Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">- &icirc;n cazul transferurilor efectuate de clubul Dinamo Bucureşti, &icirc;n perioada 1999-2005, inculpaţii <b>Borcea Cristian, Becali Ioan şi Becali Victor</b> au diminuat sumele de transfer ale jucătorilor de fotbal Codrea Paul, Contra Cosmin, Cernat Florin, Mara Bogdan, Mitea Nicolae, Alexa Dan şi Mihalcea Dumitru, sume de bani care se cuveneau clubului Dinamo, astfel cum stabilesc legislaţia &icirc;n vigoare şi regulamentele sportive. Diferenţa &icirc;nsuşită a fost virată unor firme tip SRL din Olanda (Phoenix BV, Intermark International, ambele din Rotterdam, Van Duisboden BV, Pyralis din Amsterdam), care erau deţinute de un avocat olandez. Acesta, după ce-şi reţinea un comision de 2 % din fiecare sumă de transfer sustrasă, vira banii &icirc;n conturile firmelor Tierney Int. Ltd., Star Advisors SA şi Star Ventures SA, toate cu sediul in Insulele Virgine Britanice, cunoscut paradis fiscal al firmelor off-shore. Ulterior, aceleaşi sume de bani erau trimise la diverse bănci din Europa (Gibraltar, Luxemburg, Elveţia) iar de aici, din contul personal al inculpatului Becali Ioan, au fost transferaţi &icirc;n conturile aparţin&acirc;nd inculpatului Becali Victor din Rom&acirc;nia. Acesta din urmă a efectuat retrageri &icirc;n numerar din aceste conturi &icirc;n cuantum de 4,5 milioane euro.</span> 
<br /> 
<br /> 
<span class="tab">Conform probatoriului administrat, &icirc;ntre inculpaţii Copos Gheorghe, Borcea Cristian, Becali Ioan şi Becali Victor, Pădureanu Jean, Popescu Gheorghe şi Neţoiu Gheorghe au avut loc transferuri bancare din sumele sustrase, banii fiind viraţi reciproc, &icirc;n conturile personale, fără justificare (&icirc;mprumuturi fictive, „transferuri bancare incidentale” – concept inexistent &icirc;n activitatea bancară).</span> 
<br /> 
<br /> 
<span class="tab">- &icirc;n calitate de preşedinte al clubului Gloria Bistriţa, inculpatul <b>Pădureanu Jean</b>, la solicitarea inculpaţilor Becali Ioan şi Becali Victor, a acceptat v&acirc;nzarea drepturilor de transfer ale jucătorilor Ganea Ionel şi S&acirc;nmărtean Lucian &icirc;n favoarea firmelor olandeze de tip SRL Phoenix şi Intermark. &Icirc;n acest mod, transferul lui Ganea Ionel, &icirc;n valoare totală de 2.000.000 USD a fost diminuat la suma de 600.000 USD - sumă &icirc;nregistrată &icirc;n contabilitatea clubului bistriţean, iar transferul lui S&acirc;nmărtean Lucian, &icirc;n valoare totală de 600.000 USD, a fost &icirc;nregistrat &icirc;n fals ca fiind de 300.000 USD, inculpatul primind &icirc;n contul personal suma de 105.000 USD de la firma Intermark.</span> 
<br /> 
<br /> 
<span class="tab">- la transferul lui S&acirc;nmărtean Lucian, menţionat mai sus, a participat şi inculpatul <b>Popescu Gheorghe</b> (la acea vreme angajat al firmei Becali Sport). Acesta a virat banii plătiţi de clubul Panathinaikos Atena &icirc;n contul firmei Intermark din Olanda. Acelaşi inculpat, alături de inculpaţii Copos Gheorghe şi Becali Ioan, a contribuit la falsificarea sumei de transfer &icirc;n cazul lui Bratu Florin, &icirc;ncas&acirc;nd circa 1.600.000 USD din valoarea totală de 2.750.000 USD a transferului, sub forma de &icirc;mprumut şi &icirc;n numele firmei Becali Sport.</span> 
<br /> 
<br /> 
<span class="tab">inculpatul <b>Neţoiu Gheorghe</b>, semnatar al transferului lui Alexa Dan din anul 2004, a solicitat clubului chinez Beijing Guoan virarea sumei de 403.000 euro din valoarea totală a transferului de 730.000 euro, &icirc;n contul firmei olandeze de tip SRL Pyralis. Prin această manevră financiară, inculpatul sus-menţionat &icirc;mpreună cu inculpaţii Borcea Cristian şi Becali Ioan au prejudiciat clubul Dinamo, &icirc;n contul căruia a ajuns ca sumă totală de transfer doar 327.000 euro.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul total creat de cei 8 inculpaţi este de :</b></span> 
<br /> 
<span class="tab">- 4.113.648 RON &icirc;n dauna statului rom&acirc;n (<b>1.485.071,5 USD</b> calculat la cursul mediu de schimb pe perioada 1999 - 2005);</span> 
<br /> 
<span class="tab">- <b>598.667 USD</b> &icirc;n dauna Federaţiei Rom&acirc;ne de Fotbal ;</span> 
<br /> 
<span class="tab">- <b>10.969.690 USD</b> &icirc;n dauna cluburilor de fotbal Dinamo Bucureşti, Rapid Bucureşti, Oţelul Galaţi şi Gloria Bistriţa.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Defalcat, prejudiciul &icirc;n dauna cluburilor de fotbal se prezintă astfel:</span> 
<br /> 
<br /> 
<table> 
 <tbody> 
  <tr> 
   <th><b>CLUB</b></th> 
   <th><b>PREJUDICIU</b></th> 
   <th><b>JUCĂTOR TRANSFERAT</b></th> 
   <th><b>PERSOANE IMPLICATE &Icirc;N TRANSFER</b></th> 
  </tr> 
  <tr> 
   <td rowspan="6">DINAMO BUCUREŞTI</td> 
   <td rowspan="6">5.924.690</td> 
   <td>CERNAT FLORIN</td> 
   <td>BECALI IOAN + BECALI VICTOR + STOICA MIHAI + BORCEA CRISTIAN</td> 
  </tr> 
  <tr> 
   <td>CONTRA COSMIN</td> 
   <td>BECALI IOAN + BORCEA CRISTIAN</td> 
  </tr> 
  <tr> 
   <td>CODREA PAUL</td> 
   <td>BECALI IOAN + BECALI VICTOR + BORCEA CRISTIAN</td> 
  </tr> 
  <tr> 
   <td>MARA BOGDAN</td> 
   <td>BECALI IOAN + BORCEA CRISTIAN</td> 
  </tr> 
  <tr> 
   <td>MIHALCEA ADRIAN</td> 
   <td>BORCEA CRISTIAN + BECALI IOAN</td> 
  </tr> 
  <tr> 
   <td>MITEA NICOLAE</td> 
   <td>BORCEA CRISTIAN + BECALI IOAN + BECALI VICTOR</td> 
  </tr> 
  <tr> 
   <td rowspan="2">GLORIA BISTRIŢA</td> 
   <td rowspan="2">1.695.000</td> 
   <td>GANEA IONEL</td> 
   <td>BECALI IOAN + PĂDUREANU JEAN</td> 
  </tr> 
  <tr> 
   <td>S&Acirc;NMĂRTEAN LUCIAN</td> 
   <td>BECALI IOAN + BECALI VICTOR + POPESCU GHEORGHE + PĂDUREANU JEAN</td> 
  </tr> 
  <tr> 
   <td rowspan="2">RAPID BUCUREŞTI</td> 
   <td rowspan="2">2.800.000</td> 
   <td>BRATU FLORIN</td> 
   <td>COPOS GHEORGHE + BECALI IOAN + POPESCU GHEORGHE</td> 
  </tr> 
  <tr> 
   <td>DULCĂ CRISTIAN</td> 
   <td>COPOS GHEORGHE</td> 
  </tr> 
  <tr> 
   <td>OŢELUL GALAŢI</td> 
   <td>550.000</td> 
   <td>ARHIRE IULIAN</td> 
   <td>STOICA MIHAI</td> 
  </tr> 
 </tbody> 
</table> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a instituit sechestru asigurator asupra bunurilor şi conturilor inculpaţilor şi părţilor responsabile civilmente - Cluburile S.C. Dinamo Bucureşti, Gloria Bistriţa, Rapid Bucureşti şi Oţelul Galaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie</b>, dată fiind calitatea de senator a inculpatului Copos Gheorghe. </span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie. <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p><br /> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4705">comunicate-hotărâri de condamnare din
                                05 martie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6713570592886795822:2520862798603601186" autocomplete="off" />
</form></body>
</html>
