<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>10 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1264/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>septembrie 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICULAE PETRICĂ, NEAGU ION și BOBOC MIHAI - ANDREI</b>, cercetați sub control judiciar, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 28 decembrie 2015 – 2 martie 2016, cei trei inculpați au pretins 16.500 euro din care au primit 1.500 de euro de la o persoană (martor), lăs&acirc;nd-o să creadă că au influență asupra unui procuror din cadrul Direcției Naționale Anticorupție – Structura Centrală și că &icirc;l vor determina pe magistrat să urgenteze efectuarea urmăririi penale &icirc;ntr-un dosar &icirc;n care se cercetau fapte de corupție presupus a fi săv&acirc;rșite de o anumită persoană, să se sesizeze cu privire la noi infracțiuni de corupție presupus a fi săv&acirc;rșite de aceeași persoană, apoi să propună arestarea preventivă și să trimită &icirc;n judecată aceeași persoană pentru săv&acirc;rșirea unor infracțiuni de corupție.</span> 
<br /> 
<br /> 
<span class="tab">Pretinderea și primirea banilor a avut loc &icirc;n contextul &icirc;n care martorul intenționa să candideze pentru prima dată la alegerile locale pentru funcția de primar, iar persoana care i-a fost prezentată de către inculpați ca av&acirc;nd probleme de natură judiciară (fictive) era primarul &icirc;n funcție și posibil contracandidat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, Niculae Petrică, Neagu Ion și Boboc Mihai - Andrei au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și sunt de acord cu felul și cuantumul pedepselor aplicate de c&acirc;te 3 ani pentru primii doi inculpați respectiv 2 ani și 6 luni &icirc;nchisoare, pentru ultimul, cu suspendarea executării pedepselor sub supraveghere, pe durata unor termene de supraveghere de 3 ani precum și cu forma de executare a acestora.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul termenului de supraveghere, inculpații Niculae Petrică, Neagu Ion și Boboc Mihai - Andrei vor presta, o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a instituit măsura asiguratorie a sechestrului asupra unor sume de bani ce aparțin inculpaților &icirc;n vederea confiscării speciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpații Niculae Petrică, Neagu Ion și Boboc Mihai – Andrei, &icirc;mpreună cu acordurile de recunoaștere a vinovăției au fost trimise la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatei</span> 
<br /> 
<span class="tab"><b>POSTOLACHE CRISTINA-LUCIANA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, dacă fapta are care rezultat obținerea pe nedrept de fonduri europene (2 fapte),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 fapte).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august-septembrie 2015, &icirc;n cadrul derulării a două proiecte finanțate din fonduri europene, inculpata Postolache Cristina-Luciana și alte persoane au falsificat prin contrafacere, cu ocazia semnării și completării, un număr total de 240 &icirc;nscrisuri din care reieșea că un număr de 55 de persoane au participat la cursuri de formare profesională și au susținut examenele inițiale și finale, teoretice și practice.</span> 
<br /> 
<br /> 
<span class="tab">Cursurile, care aveau ca obiect dob&acirc;ndirea de cunoștințe ca lucrători &icirc;n comerț, nu s-au desfășurat &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, documentele respective au fost folosite de către inculpată pentru a obține pe nedrept, at&acirc;t pentru ea c&acirc;t și pentru alte persoane, fonduri europene &icirc;n valoare de 99.495 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpata Postolache Cristina-Luciana a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<span class="tab">- 3 ani &icirc;nchisoare, cu suspendarea executării pedepsei sub supraveghere, pe durata unui termen de supraveghere de 3 ani și interzicerea pe o perioadă de 1 an, de la data răm&acirc;nerii definitive a hotăr&acirc;rii de admitere a acordului de recunoaștere a vinovăției, a drepturilor de: a fi aleasă &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul termenului de supraveghere, inculpata Postolache Cristina-Luciana va presta, o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpata Postolache Cristina-Luciana, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul Giurgiu.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același dosar, la data de 09 iunie 2016, procurorii anticorupție au dispus trimiterea &icirc;n judecată a mai multor persoane printre care și Ionescu Laurențiu-Costel, la data faptelor director al Agenției Județene pentru Plăți și Inspecție Socială Giurgiu, din municipiul Giurgiu și președinte al Comisiei Județene Giurgiu de Autorizare a Furnizorilor de Formare Profesională a Adulților (comunicat nr. 7457 din de 09 iunie 2016).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>HUMĂ MIHAI și MANTU SPIRU</b>, la data faptelor președinte respectiv vicepreședinte al consiliului de administrație al S.C. ARCADA COMPANY S.A. Galați, pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOSTAN MIHAI și PASCU CĂTĂLIN – MIHAI</b>, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">SCUTARU VIOREL, OGLAN ELENA, ANGHEL ANCUȚA – CORNELIA, BERGHIA PAUL – MARIAN, V&Acirc;RLAN TUDOR, SANDU (fostă CHIPER) LUCICA, MARTA NICULAE – ALEXANDRU, ENACHE ADRIAN, DECHER PETRU, VOVEC DANIELA și IACOB ȘTEFANA, funcționari publici, membri ai comisiei de recepție formată din reprezentanți ai unor instituții publice, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. ARCADA COMPANY S.A</b>, pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, &icirc;n cadrul unui contract de lucrări viz&acirc;nd reconstrucția infrastructurii rutiere distruse de inundațiile din anul 2005 &icirc;n județul Vrancea, finanțat de Comisia Europeană, S.C. Arcada Company S.A., prin reprezentanții săi legali, inculpații Humă Mihai și Mantu Spiru, a depus la autoritatea contractantă - Ministerul Transporturilor și Infrastructurii, mai multe documente false (proces – verbal pentru verificarea calității lucrărilor, situația de lucrări la terminare, etc.) &icirc;n scopul de a dovedi &icirc;ndeplinirea obligațiilor asumate prin contractul de finanțare.</span> 
<br /> 
<br /> 
<span class="tab">Cu aceste documente se atesta, &icirc;n mod nereal, executarea unei lucrări de plantare a 30.000 de puieți de salc&acirc;m, ca lucrare de consolidare aferentă unui pod.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realizarea demersului, reprezentanții S.C. Arcada Company S.A. au beneficiat și de sprijinul inculpaților Bostan Mihai și Pascu Cătălin – Mihai, care, &icirc;n calitate de șef, respectiv diriginte de șantier, au falsificat, cu bună-știință, un proces – verbal de verificare a calității lucrărilor &icirc;n care au consemnat că „lucrarea de plantare puieți s-a executat conform proiectului, respect&acirc;nd caietul de sarcini și normativele &icirc;n vigoare”.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realitate, lucrarea nu a fost executată. Cu toate acestea, la terminarea lucrărilor, comisia de recepție din care făceau parte inculpații Scutaru Viorel, Oglan Elena, Iacob Ștefana, Anghel Ancuța – Cornelia, Berghia Paul Marian, V&acirc;rlan Tudor, Sandu (fostă Chiper) Lucica, Marta Niculae – Alexandru, Enache Adrian, Decher Petru și Vovec Daniela, prin &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu, a propus admiterea recepției, fără obiecțiuni și fără a &icirc;ntocmi anexa lucrărilor neexecutate. </span> 
<br /> 
<br /> 
<span class="tab">Proced&acirc;nd &icirc;n această manieră, membrii comisiei au creat un folos necuvenit &icirc;n patrimoniul S.C. Arcada Company S.A. Galați, const&acirc;nd &icirc;n contravaloarea lucrărilor de plantare și &icirc;ntreținere puieți salc&acirc;m, &icirc;n cuantum de 138.600 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra sumei de 138.600 de euro, virată de reprezentanții S.C. Arcada Company S.A. &icirc;n contul unei unități bancare la dispoziția Direcția Națională Anticorupție, suma consemnată reprezent&acirc;nd indisponibilizarea contravalorii prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Galați cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>AV&Icirc;RVAREI IOAN</b>, la data faptei reprezentant al cooperativei agricole “ARINIȘUL CĂLIMANI” pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>PLATON STELU și ȚĂRAN FLORIN</b>, la data faptelor primar al Municipiului Toplița respectiv șef Birou Agricol, Cadastru, Pășuni, Agenți Economici din cadrul aceleiași instituții, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>Cooperativă Agricolă “ARINIȘUL CĂLIMANI”</b>, pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 14 septembrie 2009, inculpatul Av&icirc;rvarei Ioan, &icirc;n calitate de reprezentant al Cooperativei Agricole “Arinișul Călimani”, a completat, semnat și a depus mai multe documente false la Agenția de Plăți și Intervenție pentru Agricultură (APIA), &icirc;n vederea acordării sprijinului financiar, &icirc;n cadrul schemei de plată unică pe suprafață, pentru un teren de 758,56 ha, reprezent&acirc;nd pajiști permanente, ce aparținea &icirc;n realitate municipiului Toplița.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul a beneficiat și de sprijinul celorlalți doi inculpați care au &icirc;ntocmit și i-au pus la dispoziție documente false din care rezulta că Primăria municipiului Toplița a transferat terenul &icirc;n suprafața de 758,56 ha Cooperativei Agricole “Arinișul Călimani”.</span> 
<br /> 
<br /> 
<span class="tab">Acest lucru s-a &icirc;nt&acirc;mplat &icirc;n condițiile &icirc;n care nu exista nicio asociere &icirc;ntre cooperativa reprezentată de inculpatul Av&icirc;rvarei Ioan și municipiul Toplița și nici nu era &icirc;ncheiat vreun contract de &icirc;nchiriere/arendare/concesionare &icirc;ntre aceasta și Consiliul Local Toplița.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, la momentul respectiv, Cooperativa Agricolă “Arinișul – Călimani” nu deținea animale &icirc;n proprietate și nu era &icirc;nregistrată &icirc;n Registrul național al exploatațiilor.</span> 
<br /> 
<br /> 
<span class="tab">Proced&acirc;nd &icirc;n această manieră, inculpatul Av&icirc;rvarei Ioan a obținut pe nedrept fonduri nerambursabile din bugetul general al Uniunii Europene &icirc;n valoare de 613.878 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Av&icirc;rvarei Ioan și Platon Stelu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Harghita, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab"><b>LUCCHELLI EUGENIO</b>, la data faptei administrator al SC Terra Nord 2005 Srl, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals in &icirc;nscrisuri sub semnătura privata, in forma continuată,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC Terra Nord 2005 Srl</b>, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals in &icirc;nscrisuri sub semnătura privata, in forma continuată,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2013, inculpatul Lucchelli Eugenio, &icirc;n calitate de reprezentant legal al SC Terra Nord 2005 SRL Iași, &icirc;n cadrul proiectului “,, Achiziție instalație de foraj și echipamente specifice forajului pentru realizarea de minipiloți și puțuri de ad&acirc;ncime&quot; finanțat din fonduri nerambursabile, a depus la Agenția de Dezvoltare Regională Nord-Est mai multe documente false, fapte ce au avut drept consecință obținerea pe nedrept, de către acesta, a unor fonduri europene nerambursabile &icirc;n valoare de 836.458,20 lei.</span> 
<br /> 
<br /> 
<span class="tab">Inițial, pentru a-și acoperi și cota de contribuție proprie necesară realizării proiectului, inculpatul Lucchelli Eugenio a solicitat reprezentanților unei companii italiene, c&acirc;știgătoare a licitației, achiziționarea unui utilaj de foraj uzat.</span> 
<br /> 
<br /> 
<span class="tab">Din cauza refuzului acestora, inculpatul a ”anulat” pur si simplu procedura de atribuire a contractului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t perioada de implementare a proiectului se apropia de final, inculpatul Luchelli Eugenio a prezentat Agenției de Dezvoltare Regională Nord-Est mai multe documente false și inexacte, &icirc;n vederea obținerii, &icirc;n condiții nelegale, a prelungirii termenului de implementare a proiectului cu &icirc;ncă șase luni.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, beneficiarul a achiziționat un alt utilaj, de la o alta societate comercială din Italia, depun&acirc;nd și de această dată la Agenția de Dezvoltare Regională Nord-Est documente false, privind achiziționarea, recepționarea și punerea &icirc;n funcțiune a respectivului utilaj, o parte din ele completate la instigarea acestuia de către membrii comisiei de evaluare a ofertelor.</span> 
<br /> 
<br /> 
<span class="tab">Cererea de rambursare depusă de SC Terra Nord 2005 SRL a fost &icirc;nregistrată la Agenția de Dezvoltare Regională Nord-Est la data de 08 ianuarie 2013, valoarea totală eligibilă a proiectului fiind de de 1.105.205 lei, din care valoarea nerambursabilă acordată prin FEDR a fost de 840.000 lei și contribuția proprie a beneficiarului de 265.205 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acesteia au fost declarate cheltuieli eligibile &icirc;n sumă totală de 836.458,20 lei, din care achiziția de echipamente de la firma italiană avea valoarea de 832.294,20 lei fără TVA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t valoarea totală a achizițiilor efectuate a fost mai mică dec&acirc;t valoarea finanțării nerambursabile contractate inculpatul nu a mai trebuit să justifice cheltuirea contribuției proprii la cererea de rambursare.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n prezent, Ministerul Dezvoltării Regionale și Administrației Publice - Direcția Autoritatea de Management pentru Programul Operațional Regional nu s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei MARIN ELENA, cu privire la săv&acirc;rșirea infracțiunii de favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 21 martie 2016, procurorii anticorupție au dispus trimiterea &icirc;n judecată a unui dosar penal, mediatizat prin comunicatul nr. 350/VIII/3 din 24 martie 2016, care – i privea pe inculpații Mihalcea Florica, Buciumeanu Ilie, Constantin Elena și Costache Ionel Cristian, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea mai multor infracțiuni asimilate celor de corupție, infracțiuni de fals și uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauza respectivă, &icirc;n timpul urmăririi penale, inculpata Marin Elena a fost audiată &icirc;n calitate de martor, ocazie cu care aceasta a susținut că a &icirc;nscris &icirc;n fișa de punere &icirc;n posesie suprafețele indicate de Costache Ionel Cristian (&icirc;n acea perioadă primar al comunei Tărtășești, județul D&acirc;mbovița), ca făc&acirc;nd parte din extravilan, deși i-a atras atenția acestuia că unele suprafețe se aflau &icirc;n intravilanul localității.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2016, inculpata Marin Elena a formulat și depus la DNA un autodenunț &icirc;n care a revenit asupra aspectelor esențiale cu privire la care a fost audiată &icirc;n calitate de martor. Prin aceste demers inculpata nu a urmărit dec&acirc;t să-l ajute pe Costache Ionel Cristian &icirc;n scopul &icirc;ngreunării tragerii la răspundere penală pentru infracțiunile reținute &icirc;n sarcina sa, &icirc;n sensul susținerii nereale a neimplicării lui &icirc;n acțiunile ilicite ce i-au fost reținute.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Ploiești, unde se judecă și dosarul principal, amintit mai sus.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SURDOAEI IOAN</b>, la data faptei administrator al SC Forest Marian SRL pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC FOREST MARIAN SRL</b>, pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPAȘCU CORNEL și ULICIUC PETRICĂ</b>, la data faptelor administratori ai unor societăți comerciale pentru săv&acirc;rșirea infracțiunii de complicitate la folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Surdoaei Ioan, &icirc;n calitate de administrator al SC Forest Marian SRL, &icirc;n cadrul proiectului “,,Achiziție de utilaje pentru exploatarea forestieră &icirc;n localitatea Cristești, jud. Botoșani” finanțat din fonduri nerambursabile, a depus la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit mai multe documente incomplete și false, fapte av&acirc;nd drept consecință obținerea pe nedrept, de către acesta a unor fonduri europene nerambursabile &icirc;n valoare de 1.077.205 lei.</span> 
<br /> 
<br /> 
<span class="tab">Concret, pentru a maximiza bugetul acelui proiect, inculpatul a atașat la cererea de finanțare ofertele unor societăți al căror obiect concret de activitate nu avea nimic &icirc;n comun cu efectuarea de acte de comerț cu utilaje specifice dotării unei exploatații forestiere. Practic, au fost atașate niște &icirc;nscrisuri conțin&acirc;nd sumar caracteristicile tehnice de bază ale utilajelor necesare, fără menționarea elementelor concrete care să permită identificarea acestora &icirc;n plajele de categorii și prețuri folosite de furnizorii și distribuitorii autorizați.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n urma organizării procedurilor de achiziție a bunurilor necesare implementării proiectului, a fost desemnată ca și c&acirc;știgătoare societatea administrată de inculpatul Uliciuc Petrică, care a livrat doar scriptic utilajele respective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realitate, acestea fuseseră achiziționate &icirc;n mod direct de la furnizor de către beneficiarul SC Forest Marian SRL.</span> 
<br /> 
<br /> 
<span class="tab">De precizat este faptul că, pentru mărirea cheltuielilor eligibile și implicit a contribuției din fonduri europene nerambursabile, &icirc;n circuitul comercial dintre furnizorii inițiali și beneficiar au fost introduse firmele administrate de inculpații Lupașcu Cornel și Uliciuc Petrică &icirc;n scopul strict de a maximiza prețul utilajelor la nivelul menționat &icirc;n cuprinsul bugetului din conținutul cererii de finanțare.</span> 
<br /> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n cauză cu suma de 1.077.205 lei sumă la care vor fi adăugate dob&acirc;nzi și penalități calculate p&acirc;nă la data plății efective, conform Codului de procedură fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Botoșani cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>STANCIU RELU</b>, la data faptei administrator al unei societăți comerciale pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 13 octombrie 2006, societatea comercială reprezentată de inculpatul Stanciu Relu, a &icirc;ncheiat cu Agenția de Plăți pentru Dezvoltare Rurală și Pescuit, &icirc;n calitate de Autoritate contractantă, un contract cadru ce avea ca obiect acordarea unei finanțări nerambursabile pentru construcția unei pensiuni agroturistice situată &icirc;n Sulina, județul Tulcea.</span> 
<br /> 
<br /> 
<span class="tab">Durata de execuție a obiectivului a fost stabilită la 12 luni de la semnarea contractului de finanțare, iar valoarea totală eligibilă a proiectului care făcea obiectul finanțării a fost estimată la 692.632 lei, din care Autoritatea contractantă se angaja să acorde o finanțare nerambursabilă de maxim 346.316 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Stanciu Relu a prezentat la Oficiul Județean de Plăți pentru Dezvoltare Rurala și Pescuit Tulcea mai multe documente care conțineau date nereale cu privire la realizarea unor capitole de lucrări, despre care avea cunoștință că nu s-au efectuat &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">Proced&acirc;nd &icirc;n această manieră, inculpatul a obținut pe nedrept fonduri nerambursabile din bugetul general al Uniunii Europene &icirc;n valoare de 9.035 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare tribunalului Tulcea cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂEAȘ TUDOR</b>, la data faptei administrator al unei societăți comerciale pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală (2 fapte din care una &icirc;n formă continuată)</span> 
<br /> 
<span class="tab">- spălare a banilor &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2008 – septembrie 2008, inculpatul Băeaș Tudor, &icirc;n calitate de asociat unic și administrator al unei societăți comerciale, nu a evidențiat, &icirc;n totalitate, &icirc;n acte contabile ori &icirc;n alte documente legale, operațiunile comerciale efectuate sau veniturile realizate, rezultate din v&acirc;nzarea unei cantități de 20.246,92 tone cereale &icirc;n valoare totală de 13.148.796,32 lei (din care TVA 2.099.387,65 lei), urmărind prin acest demers sustragerea de la plata obligațiilor fiscale către bugetul general consolidat al statului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 30 septembrie 2008, inculpatul, printr-o hotăr&acirc;re ce a avut la bază un contract de comodat &icirc;ncheiat &icirc;n fals, a declarat fictiv sediul social al firmei sale la o adresă din mun. Constanța, &icirc;n scopul de a nu evidenția &icirc;n contabilitatea societății veniturile realizate &icirc;n condițiile de mai sus.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, pe baza unor borderouri de achiziții cereale de la persoane fizice &icirc;ntocmite fictiv, inculpatul Băeaș Tudor a retras suma de 13.105.580 lei din contul bancar al societății pe care o administra, cunosc&acirc;nd că o parte din sumele de bani retrase reprezintă produsul infracțiunii de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția Națională de Administrare Fiscală s-a constituit parte civilă cu suma 3.867.293 lei, reprezent&acirc;nd prejudiciul cauzat bugetului de stat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1377277654308720632:-5738274931728871303" autocomplete="off" />
</form></body>
</html>
