<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>14 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 582/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie –Secţia de combatere a corupţiei au dispus efectuarea urmăririi penale față de următoarele persoane</span> 
<br /> 
<br /> 
<span class="tab"><b>POP DANIELA DOMNICA</b>, asistent arbitral şef adjunct &icirc;n cadrul Curţii de Arbitraj Comercial Internaţional, sub aspectul săv&acirc;rşirii infracţiunilor concurente de favorizarea făptuitorului și fals intelectual, </span> 
<br /> 
<span class="tab"><b>CHIRILĂ CASSANDRA</b>, secretară &icirc;n cadrul Curţii de Arbitraj Comercial Internaţional (p&acirc;nă la data de 12 mai 2014), sub aspectul săv&acirc;rşirii infracţiunilor concurente de favorizarea făptuitorului și fals intelectual,</span> 
<br /> 
<span class="tab"><b>VLASOV VANDA</b>, fost prim vicepreședinte al Curţii de Arbitraj Comercial Internaţional, sub aspectul săv&acirc;rşirii infracţiunii de instigare la fals intelectual (două fapte), </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date şi aspecte din care rezultă indicii rezonabile care conturează următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">Prin rechizitoriul 115/P/2014 emis &icirc;n data de 7 aprilie 2014, inculpatul Vlasov Mihail a fost trimis &icirc;n judecată &icirc;n stare de arest preventiv pentru săv&acirc;rșirea infracțiunii de <b>trafic de influență</b>, rețin&acirc;ndu-se că, &icirc;n calitate de președinte al Camerei de Comerț și Industrie a Rom&acirc;niei și <b>arbitru &icirc;n cadrul Curții de Arbitraj Comercial Internațional</b> de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei, la data de 13 martie 2014, <b>a pretins</b> unui om de afaceri (denunțător) suma de <b>1.000.000 euro</b>, din care <b>a primit</b>, prin intermediar, <b>200.000 euro</b> la data de 18 martie 2014, &icirc;n schimbul influenței pe care a lăsat să se creadă că o are asupra arbitrilor din cadrul Curții de Arbitraj Comercial Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei, astfel &icirc;nc&acirc;t aceștia să pronunțe o hotăr&acirc;re arbitrală favorabilă denunțătorului.</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 mai 2014, Camera de Comerț și Industrie a Rom&acirc;niei (CCIR) a formulat o sesizare la Direcția Naţională Anticorupţie prin care arăta că toate documentele care ar fi fost comunicate către D.N.A. &icirc;n perioada 21 martie 2014 şi p&acirc;nă &icirc;n prezent și care poartă semnătura şi viza organelor de conducere actuale ale Camerei de Comerţ şi Industrie a Rom&acirc;niei, sunt emise fără a fi &icirc;ndeplinite condiţiile legale de reprezentare.</span> 
<br /> 
<span class="tab">Această sesizare a fost făcută &icirc;ntruc&acirc;t conducerea CCIR a fost &icirc;n permanență informată de faptul că, prin interpuşi (rude ale fostului preşedinte Vlasov Mihail care au fost angajate la CCIR) se &icirc;ncearcă comunicarea unor documente care nu reprezintă realitatea şi implicit nici voinţa reală a conducerii actuale.</span> 
<br /> 
<span class="tab">Ca urmare, s-au solicitat lămuriri Curţii de Arbitraj Comercial Internaţional de pe l&acirc;ngă Camera de Comerţ şi Industrie a Rom&acirc;niei. A rezultat că, la data de 28 aprilie 2014 această organizaţie a primit o cerere formulată de Vlasov Mihail depusă de fiica acestuia, Vlasov Vanda, prin care solicita eliberarea unei adeverinţe din care să rezulte „dacă din momentul &icirc;nscrierii pe lista de arbitri – anul 2008 şi p&acirc;nă &icirc;n prezent a fost numit sau desemnat ca membru al instanţelor de arbitraj”.</span> 
<br /> 
<span class="tab">Ca răspuns, Chirilă Cassandra, secretară &icirc;n cadrul Curţii de Arbitraj Comercial Internaţional, a &icirc;ntocmit un &icirc;nscris &icirc;n care a precizat că Vlasov Mihail nu a făcut parte din nici o instanţă de arbitraj, o copie a acestui exemplar fiind remisă lui Vlasov Vanda - fără a verifica &icirc;n totalitate evidențele electronice și scriptice existente la nivelul Curții de Arbitraj Comercial Internațional și fără a o prezenta conducătorului instituției spre verificare, avizare și semnare. &Icirc;n plus, la momentul &icirc;n care a depus cererea, Vlasov Vanda i-a &icirc;nm&acirc;nat lui Chirilă Cassandra și un „model de adeverință”.</span> 
<br /> 
<span class="tab">Ulterior, acest &icirc;nscris a fost depus, &icirc;n procedura de cameră preliminară, la instanţa care judecă dosarul &icirc;n care Vlasov Mihail a fost trimis &icirc;n judecată (vezi comunicat nr. 424 din 9 aprilie 2014 postat la www.pna.ro).</span> 
<br /> 
<span class="tab">Curtea de Arbitraj Comercial Internaţional, de această dată sub semnătura actualei conduceri, a comunicat faptul că p&acirc;nă la data de 12 mai 2014 <b>„adeverința solicitată de Vlasov Mihail prin cererea din data de 28 aprilie 2014 nu a fost eliberată”</b>.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, a reieșit că, &icirc;n jurul datei de 15 aprilie 2014, Pop Daniela Domnica, asistent arbitral şef adjunct &icirc;n cadrul Curţii de Arbitraj Comercial Internaţional, a primit de la Vlasov Vanda o cerere formulată de Vlasov Mihail prin care solicita eliberarea unei adeverinţe din care să reiasă că acesta din urmă nu a făcut parte din completele instanţei de arbitraj comercial. La insistenţele şi presiunile lui Vlasov Vanda, &icirc;n aceiași zi și fără efectuarea unor verificări complete, Pop Daniela Domnica a eliberat, fără știința conducerii instituției, o adeverinţă pe care a semnat-o personal, conform celor solicitate de Vlasov Vanda.</span> 
<br /> 
<span class="tab">Din verificările efectuate a rezultat că acest &icirc;nscris &icirc;ntocmit de Pop Daniela Domnica a fost folosit de Vlasov Mihail pentru termenul de instanţă din data de 22 aprilie 2014, aspect confirmat de conținutul &icirc;ncheierii de am&acirc;nare a pronunțării din acea dată. Prin &icirc;ncheierea din dată la 24 aprilie 2014, &Icirc;CCJ a dispus &icirc;nlocuirea măsurii arestării preventive a inculpatului Vlasov Mihail, cu măsura preventivă a arestului la domiciliu.</span> 
<br /> 
<br /> 
<span class="tab">Celor trei persoane <b>Chirilă Cassandra, Pop Daniela Domnica și Vlasov Vanda</b> li s-au adus la cunoştinţă calitatea procesuală de suspect şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9186999675243034707:6819918029161686925" autocomplete="off" />
</form></body>
</html>
