<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 aprilie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 339/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Ca răspuns la solicitări ale mass media formulate &icirc;n baza Legii nr. 544/2001, Biroul de informare şi relaţii publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au &icirc;nceput urmărirea penală faţă următoarele persoane:</span> 
<br /> 
<span class="tab">- general maior &icirc;n rezervă <b>DOBRIŢOIU CORNELIU</b>, fost cadru al Ministerului Apărării Naţionale (MApN), &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, sub forma participaţiei improprii</b>,</span> 
<br /> 
<span class="tab">- general de brigadă &icirc;n rezervă <b>PIGUI TRAIAN</b>, şef al Direcţiei domenii şi infrastructură din MApN (la data faptelor), &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, sub forma participaţiei improprii, cu consecinţe deosebit de grave, &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rezoluția de &icirc;ncepere a urmăririi penale se arată că există date şi indicii temeinice că, &icirc;n calitate de şef al Direcţiei domenii şi infrastructură din MApN (la data faptelor), &icirc;nvinuitul Pigui Traian, s-a implicat &icirc;n atribuirea, &icirc;n condiții nelegale, a unor locuințe de serviciu, (dintre care unele preluate de la RAPPS), pentru a fi cumpărate la preț subvenționat, &icirc;n baza Legii 562/2004, de către beneficiari - cadre militare cu funcții de conducere din MApN (la data faptelor). Conform acelei legi, cadrele militare sau fostele cadre militare care deţineau, la data apariţiei legii, locuinţe de serviciu aparţin&acirc;nd Ministerului Apărării Naţionale, le puteau cumpăra, &icirc;n regim subvenţionat, &icirc;nsă cu anumite condiţii, &icirc;ntre care, titularul contractului de &icirc;nchiriere să deţină această calitate de chiriaş &icirc;n baza unui contract de &icirc;nchiriere valabil &icirc;ncheiat, titularul cererii de cumpărare să nu deţină sau să nu fi deţinut locuinţe proprietate pe teritoriul Rom&acirc;niei, titularul cererii să nu mai fi cumpărat din fondul de stat o altă locuinţă, &icirc;n regim subvenţionat</span> 
<br /> 
<span class="tab">Potrivit rezoluției de &icirc;ncepere a urmăririi penale, s-a stabilit că &icirc;nvinuitul Dobriţoiu Corneliu, a &icirc;nchiriat şi, ulterior, a cumpărat, &icirc;n regim subvenţionat, o locuinţă de serviciu de la Ministerul Apărării Naţionale, cu &icirc;ncălcarea prevederilor legale, făc&acirc;nd uz de declaraţii false care au fost de natură să &icirc;i inducă &icirc;n eroare pe membrii comisiei de v&acirc;nzare. Astfel, la data &icirc;ncheierii contractului de v&acirc;nzare-cumpărare a locuinţei de serviciu din municipiul Bucureşti, contractul de &icirc;nchiriere era expirat (din data de 29.06.2005), nefiind astfel &icirc;ndeplinită condiţia existenţei unui contract de &icirc;nchiriere valid la momentul v&acirc;nzării. Declaraţia notarială dată la 08.06.2005 de către Dobriţoiu Corneliu nu corespunde realităţii, deoarece, la momentul respectiv, acesta deţinea &icirc;mpreună cu soţia sa, o locuinţă proprietate personală. </span> 
<br /> 
<span class="tab">Alături de Dobriţoiu Corneliu alte 10 persoane cu funcții de conducere din MApN au achiziționat, &icirc;n condiții nelegale, locuințe de serviciu la preţ subvenţionat. Şi faţă de aceste persoane se efectuează acte de urmărire penală. </span> 
<br /> 
<br /> 
<span class="tab">Valoarea prejudiciului &icirc;n dauna Ministerul Apărării Naţionale se estimează la suma de 1,2 milioane lei.</span> 
<br /> 
<br /> 
<span class="tab">Celor doi &icirc;nvinuiţi li s-au adus la cunoştinţă acuzaţiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Alte detalii nu pot fi oferite &icirc;n acest moment, &icirc;n conformitate cu art. 12 alin 1, litera e și f din Legea 544/2001.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4500111636592162174:2558729999429542161" autocomplete="off" />
</form></body>
</html>
