<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>06 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 764/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 06.06.2016, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE CRISTIAN</b>, asociat majoritar &icirc;n cadrul unei societăți comerciale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene cu consecințe deosebit de grave, săv&acirc;rșită &icirc;n formă continuată (5 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la dare de mită,</span> 
<br /> 
<span class="tab">- instigare la spălare de bani,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (5 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 06 februarie 2013, &icirc;ntre Primăria Craiova și o asociere de firme din care făcea parte și o societate controlată de inculpatul Dobre Cristian a fost &icirc;ncheiat un contract de lucrări, av&acirc;nd ca obiect realizarea unui complex de agrement acvatic &icirc;n parcul Tineretului din Municipiul Craiova, proiect finanțat din fonduri europene, &icirc;n valoare totală de <b>80.699.200 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada 2013-2014, inculpatul Dobre Cristian a coordonat un &icirc;ntreg mecanism prin care au fost denaturate situațiile de lucrări privind realizarea unuia dintre obiectivele contractului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, a fost schimbată integral fără respectarea prevederilor legale structura de rezistență a unei clădiri din cadrul complexului, urmărindu-se reducerea costurilor ocazionate de execuția lucrărilor, &icirc;n raport cu proiectul tehnic inițial și devizul ofertă, astfel &icirc;nc&acirc;t diferența &icirc;n plus dintre sumele de bani solicitate și obținute din fondurile europene, respectiv bugetul național și sumele de bani cheltuite pentru execuția obiectivului să fie &icirc;nsușită pe nedrept.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpatul Dobre Cristian a acționat at&acirc;t direct c&acirc;t și prin intermediul altor persoane inclusiv pentru coruperea celor care aveau sarcina supravegherii executării construcției &icirc;n conformitate cu contractul de lucrări semnat cu beneficiarul și contractul de finanțare &icirc;ncheiat cu autoritatea de management. </span> 
<br /> 
<br /> 
<span class="tab">Tot la inițiativa omului de afaceri a fost disimulată și proveniența unei părți din suma pretinsă și primită ca mită de către un diriginte de șantier pentru neexercitarea corespunzătoare a atribuțiilor sale de serviciu, prin &icirc;ncheierea unui contract fictiv de prestări servicii.</span> 
<br /> 
<br /> 
<span class="tab">Urmare a acestei conduite infracționale, Primăria Craiova și Ministerului Dezvoltării Regionale și Administrației Publice au fost prejudiciate cu suma totală de <b>5.547.055 lei ( aprox. 1.232.678 euro)</b>, care reprezintă &icirc;n același timp și un folos patrimonial necuvenit realizat de societatea controlată de inculpat.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 07 iunie 2016, inculpatul Dobre Cristian urmează să fie prezentat Tribunalului Dolj cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3289137178939617491:575292046118941422" autocomplete="off" />
</form></body>
</html>
