<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>14 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1018/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA OCTAVIAN FLORIAN</b>, la data faptelor director adjunct (tehnic) al Sucursalei Hidrocentrale Curtea de Argeș, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (8 fapte),</span> 
<br /> 
<span class="tab">- fals intelectual (7 fapte din care 2 &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>METEHOIU CONSTANTIN</b>, la data faptelor director al Sucursalei Hidrocentrale Curtea de Argeș, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>VULPARU ȘTEFAN</b>, la data faptelor inginer &icirc;n cadrul Serviciului Tehnic al Sucursalei Hidrocentrale Curtea de Argeș și asociat &icirc;n cadrul unei societăți comerciale, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (6 fapte),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (5 fapte din care 2 &icirc;n formă continuată,)</span> 
<br /> 
<br /> 
<span class="tab"><b>STOIAN FLORIN NICOLAE</b>, la data faptelor asociat &icirc;n cadrul aceleiași societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a 5 infracțiuni de complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>ARMAN NICOLAE</b>, la data faptelor director tehnic la S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (6 fapte),</span> 
<br /> 
<span class="tab">- fals intelectual (13 fapte din care 2 &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată (6 fapte din care 3 &icirc;n formă continuată),</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILE STĂTICESCU EMIL NICOLAE</b>, la data faptelor șef serviciu comercial &icirc;n cadrul S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (7 fapte),</span> 
<br /> 
<span class="tab">- fals intelectual (5 fapte),</span> 
<br /> 
<br /> 
<span class="tab"><b>OAE VASILE</b>, la data faptelor șef al laboratorului Metrologie - PRAM din cadrul S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate mijlocită (&icirc;n forma complicității la complicitate) la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (4 fapte),</span> 
<br /> 
<span class="tab">- fals intelectual (7 fapte),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (4 fapte din care 1 &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 fapte),</span> 
<br /> 
<br /> 
<span class="tab"><b>DIMA TEODOR</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (2 fapte),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (4 fapte din care 3 &icirc;n formă continuată)</span> 
<br /> 
<span class="tab">- spălarea banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>METEHOIU BOGDAN-ALEXANDRU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate morală mijlocită (&icirc;n forma instigării la complicitate) la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- spălarea banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>DRAGU VLAD-ALEXANDRU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2012, inculpații Oprea Octavian Florian, &icirc;n calitate de director adjunct (tehnic) al Sucursalei Hidrocentrale Curtea de Argeș și Arman Vasile, &icirc;n calitate de director tehnic al S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., beneficiind de ajutorul inculpaților Vulparu Ștefan, Vasile Stăticescu Emil Nicolae, Dima Teodor și Stoian Florin Nicolae, și-au &icirc;ndeplinit &icirc;n mod necorespunzător atribuțiile de serviciu, &icirc;n legătură cu &icirc;ncheierea a 8 contracte privind implementarea unor sisteme software.</span> 
<br /> 
<span class="tab">Contractele respective au fost atribuite &icirc;n mod preferențial unor firme controlate de inculpații Dima Teodor, Metehoiu Bogdan-Alexandru și Stoian Florin Nicolae. La una dintre acestea era asociat și inculpatul Vulparu Ștefan.</span> 
<br /> 
<span class="tab">Atribuțiile de serviciu au fost &icirc;ncălcate de cei doi inculpați &icirc;n legătură cu comandarea lucrărilor, derularea propriu-zisă a procedurii de achiziție, negociere valoare ofertă, realizare situații de lucrări aprobarea și admiterea la plată, &icirc;n mod nelegal, a unor facturi emise &icirc;n baza contractelor respective.</span> 
<br /> 
<span class="tab">Concret, din probele existente la dosarul cauzei, a rezultat faptul că &icirc;ntreaga procedură s-a derulat cu &icirc;ncălcarea dispozițiilor legale și a procedurilor interne, &icirc;n condițiile &icirc;n care lucrările nu au fost realizate de firmele beneficiare ale contractelor, nu au existat situații de lucrări, mai mult sistemele respective fie nu există fie sunt nefuncționale și nu au fost livrate componentele software necesare. O parte dintre lucrările trecute la plată au fost realizate de fapt de către personalul SC Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realizarea faptelor penale menționate anterior, inculpații Oprea Octavian Florian și Arman Nicolae, au beneficiat și de ajutorul inculpaților Oae Vasile și Vasile Stăticescu Emil Nicolae, care au fost și membri &icirc;n comisiile de evaluare al căror președinte era inculpatul Arman Vasile.</span> 
<br /> 
<span class="tab">Pentru a disimula originea ilicită a sumei de 2.032.908,47 lei, inculpații Dima Teodor, Metehoiu Bogdan-Alexandru și Dragu Vlad-Alexandru au creat un mecanism prin care &icirc;n relația cu Hidrocentrale Curtea de Argeș au interpus 4 entități-persoane fizice autorizate. Astfel, banii respectivi au fost transferați &icirc;n mod repetat din conturile acestor entități &icirc;n conturi personale, operațiuni urmate de retragerea acestora prin folosirea instrumentelor electronice sau retrageri &icirc;n numerar.</span> 
<br /> 
<br /> 
<span class="tab">Prin acțiunile realizate de inculpați s-a produs un prejudiciu de 8.192.817,35 lei bugetului S.C. Hidroectrica S.A., sumă cu care această societate s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri mobile și imobile aparțin&acirc;nd inculpaților Oprea Octavian-Florian, Vulparu Ștefan, Stoian Florin Nicolae, Arman Nicolae, Vasile-Stăticescu Emil-Nicolae, Oae Vasile, Metehoiu Bogdan-Alexandru și Dima Teodor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că la data de 10 august 2015, procurorii anticorupție au dispus trimiterea &icirc;n judecată a mai multor persoane fizice &icirc;n legătură cu săv&acirc;rșirea unor infracțiuni similare (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=6623">comunicat nr. 1362/VIII/3 din 10 august 2015</a>).</span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2953062520255846276:-4485525323155829582" autocomplete="off" />
</form></body>
</html>
