<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>03 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 221/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea informaţiilor conţinute &icirc;n comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4659"><u>nr. 153 din 17 februarie 2014</u></a>, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>luarea măsurii controlului judiciar</b> faţă de inculpatul <b>RĂDULESCU CĂTĂLIN MARIAN</b>, deputat &icirc;n Camera Deputaţilor, &icirc;n cauză rezult&acirc;nd suspiciunea rezonabilă că acesta a săv&acirc;rşit infracţiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2013 – februarie 2014, Rădulescu Cătălin Marian, concomitent cu ocuparea funcţiei de deputat &icirc;n Parlamentul Rom&acirc;niei – Camera Deputaţilor, s-a ocupat de administrarea şi controlul societăţii S.C. CONCORDIA CON. STRADE S.R.L., efectu&acirc;nd &icirc;n acest sens operaţiuni financiare ca acte de comerţ incompatibile cu funcţia. </span> 
<br /> 
<span class="tab">Concret, acesta s-a <b>subrogat</b> &icirc;n drepturile şi obligaţiile administratorului de drept, manifest&acirc;ndu-se totodată şi ca director general al societăţii.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Rădulescu Cătălin Marian <b>a efectuat nemijlocit</b> următoarele <b>tipuri de operaţiuni</b>, care intrau &icirc;n sfera de competenţă a <b>administratorului de drept/directorului general</b>:</span> 
<br /> 
<span class="tab">- a semnat personal documente financiar – contabile şi juridice ale societăţii </span> 
<br /> 
<span class="tab">- a efectuat interviuri pentru angajarea personalului</span> 
<br /> 
<span class="tab">- a reprezentat societatea &icirc;n relaţiile cu terţii, negociind &icirc;n mod direct contracte de execuţie, de prestări servicii, contracte de execuţie lucrări &icirc;n subantrepriză, acorduri de asociere, contracte de cesiune creanţă, respectiv lucrări de construcţii a drumurilor şi autostrăzilor;</span> 
<br /> 
<span class="tab">- a supravegheat şi controlat &icirc;n mod direct şi nemijlocit activităţile legate de procedurile de participare a societăţii la licitaţiile publice, precum şi activitatea lucrătorilor din cadrul serviciului financiar – contabil al societăţii, stabilind detalii legate de facturare, plăţi, garanţii bancare ş.a.;</span> 
<br /> 
<span class="tab">- a depus diligenţe de identificare a unor potenţiali clienţi sau oportunităţi de afaceri pentru societatea S.C. CONCORDIA CON. STRADE S.R.L. şi de recuperare a unor creanţe ale societăţii,</span> 
<br /> 
<span class="tab">- s-a deplasat la faţa locului, &icirc;n cadrul procedurilor de execuţie a unor lucrări, pentru supravegherea acestora, negociind şi recepţia lor;</span> 
<br /> 
<span class="tab">Spre exemplu, &icirc;n exercitarea funcţiei de administrator de fapt şi director general de fapt al societăţii, Rădulescu Cătălin Marian a negociat şi a obţinut adjudecarea lucrării de asfaltare a unui centru comercial din Pitești, semn&acirc;nd &icirc;n acest sens un contract de execuţie din partea S.C. CONCORDIA CON. STRADE S.R.L. </span> 
<br /> 
<span class="tab">&Icirc;n cadrul negocierilor respectivului contract, &icirc;n luna iulie 2013, deputatul Rădulescu Cătălin Marian i-a promis 10.000 de lei unei persoane, manager de proiect, pentru ca aceasta să nu ridice obiecții privind execuția lucrărilor de asfaltare.</span> 
<br /> 
<span class="tab"> Promisiunea respinsă a fost reluată ulterior, la momentul semnării procesului verbal de recepţie, respectiv la 27 august 2013. La acel moment, persoana &icirc;nsărcinată cu avizarea calității lucrării a ridicat obiecţiuni cu privire la calitatea lucrării şi, pe cale de consecinţă, a condiționat semnarea procesului verbal de recepţie de reducerea devizului.</span> 
<br /> 
<span class="tab">&Icirc;n această &icirc;mprejurare, deputatul Rădulescu Cătălin Marian a reluat promisiunea iniţială privind oferirea sumei de 10.000 lei, pentru ca funcţionarul să semneze procesul verbal de recepţie fără obiecţiuni (şi fără reducerea devizului). Funcţionarul a refuzat din nou, motiv pentru care procesul verbal de recepţie la terminarea lucrărilor a fost semnat cu reducerea devizului.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, respectiv 3 martie 2014 p&acirc;nă la terminarea urmăririi penale, inculpatul Rădulescu Cătălin Marian trebuie să respecte următoarele obligaţii:</span> 
<br /> 
<br /> 
<span class="tab">- să se prezinte la organul de urmărire penală, la judecătorul de cameră preliminară sau la instanţa de judecată ori de c&acirc;te ori este chemat; </span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">- să se prezinte la organul de poliţie desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">- să nu părăsească țara altfel dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului</span> 
<br /> 
<span class="tab">- să nu se apropie de denunţător, de martori şi să nu comunice cu aceste persoane direct sau indirect pe nicio cale;</span> 
<br /> 
<span class="tab">- să nu exercite &icirc;n continuare activităţi de administrator / director general / director al S.C. CONCORDIA CON. STRADE S.R.L.;</span> 
<br /> 
<span class="tab">- să nu deţină, să nu folosească şi să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 martie 2014, procurorii i-au adus la cunoştinţă lui Rădulescu Cătălin Marian calitatea sa procesuală de inculpat și luarea măsurii controlului judiciar, &icirc;n conformitate cu art. 309 şi 212 din Codul de Procedură Penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-739437677439488659:4654217359990570438" autocomplete="off" />
</form></body>
</html>
