<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 noiembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1051/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANCULIA ROMICĂ PAVEL</b>, director al Agenției de Plăți și Intervenții pentru Agricultură (A.P.I.A.) Caraș – Severin la momentul săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență, </span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni;</span> 
<br /> 
<br /> 
<span class="tab"><b>JURJ TUDOR IOAN</b>, administrator la S.C. „Rox Impresa” S.R.L. Lugoj, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, (șase acte materiale),</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Anculia Romică Pavel, abuz&acirc;nd de prerogativele funcției sale de director al A.P.I.A. Caraș – Severin, s-a implicat &icirc;n fraudarea fondurilor europene și naționale alocate prin programele de sprijinire a producătorilor agricoli și utilizatorilor de terenuri, &icirc;n complicitate cu inculpatul Jurj Tudor Ioan (care deține și controlează mai multe societăți comerciale), mecanismul de fraudare const&acirc;nd fie &icirc;n executarea parțială a lucrărilor de &icirc;ntreținere și amenajare a pajiștilor și recepția lucrărilor pe baza unor documente justificative false, fie prin neexecutarea &icirc;n totalitate a acestor lucrări. Sumele de bani virate de către A.P.I.A. erau &icirc;mpărțite &icirc;ntre cei doi inculpați și primarii unor localități din județul Caraș – Severin, ca urmare a &icirc;ncheierii unor contracte fictive și acordate &icirc;n mod preferențial, alegerea ofertantului fiind denaturată, &icirc;ntruc&acirc;t firmele ofertante sunt controlate de aceeași persoană-Jurj Tudor Ioan.</span> 
<br /> 
<span class="tab">Astfel, la asocierea infracțională inițiată de inculpații Anculia Romică Pavel și Jurj Tudor Ioan a aderat &icirc;n cursul lunii septembrie 2011 și făptuitorul Adam Trandafir, primar al comunei Marga, jud. Caraș – Severin, care s-a angajat, ca parte a atribuțiilor asumate &icirc;n cadrul asocierii, să &icirc;ncheie &icirc;n numele primăriei, un contract de prestări servicii cu firma inculpatului Jurj Tudor Ioan. Contractul avea ca obiect efectuarea lucrărilor de &icirc;ntreținere a pajiștilor comunale, av&acirc;ndu-se &icirc;n vedere, de către inculpați, ca lucrările să nu fie efectuate deloc, astfel &icirc;nc&acirc;t să &icirc;mpartă &icirc;ntre ei totalitatea sumelor neutilizate pentru efectuarea lucrărilor, bani care, scriptic, apăreau ca decontați pentru aceste lucrări.</span> 
<br /> 
<span class="tab">Ca urmare a acestor &icirc;nțelegeri, făptuitorul Adam Trandafir a antedatat, inser&acirc;nd luna iunie 2011 invitația de participare către firma controlată de către inculpatul Jurj Tudor Ioan, S.C. „Melodrom Industres” S.R.L., a antedatat oferta de preț a manoperei și contractul de prestări servicii și anexele acestuia, respectiv a acceptat la plată o factură fiscală &icirc;n valoare de 45.004,16 lei, această factură privind plăți pentru lucrări fictive, factură pe care făptuitorul a semnat-o ca atest&acirc;nd &icirc;n fals execuția lucrărilor. &Icirc;n același scop, al formării unor aparențe de legalitate, făptuitorul Adam Trandafir a &icirc;ntocmit și semnat un proces – verbal de recepție a lucrărilor, atest&acirc;nd de asemenea &icirc;mprejurarea nereală a prestării serviciilor contractate. Suplimentar de acele mai sus prezentate, o altă persoană, la instigarea inculpatului Jurj Tudor Ioan a &icirc;ntocmit situații de lucrări și liste cu cantități de lucrări, &icirc;n care a atestat &icirc;n fals categoriile de lucrări pe care le-ar fi executat.</span> 
<br /> 
<span class="tab">&Icirc;n virtutea rolurilor asumate &icirc;n cadrul asocierii infracționale și a contribuțiilor efective &icirc;n vederea ducerii la &icirc;ndeplinire a obiectivelor frauduloase propuse, produsul infracțiunii, respectiv sumele de bani decontate pentru lucrări neefectuate, a fost &icirc;mpărțit &icirc;ntre membrii asocierii infracționale după cum urmează: inculpații Anculia Romică Pavel și Jurj Tudor Ioan au beneficiat fiecare de c&acirc;te 13.146 lei, iar făptuitorul Adam Trandafir a beneficiat de suma de 10.000 lei.</span> 
<br /> 
<span class="tab">Precizăm că făptuitorul Adam Trandafir, primar al comunei Marga, jud. Caraș Severin, a decedat &icirc;n cursul urmăririi penale, motiv pentru care acțiunea penală nu a putut fi pusă &icirc;n mișcare față de acesta.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><i>Acest dosar a fost constituit ca urmare a disjungerii din cauza &icirc;n care Anculia Romică Pavel și Jurj Tudor Ioan au fost trimiși &icirc;n judecată &icirc;n cursul anului trecut. (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3376">vezi comunicat nr. 457/VIII/3 din 20 iunie 2012</a>)</i></span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Arad, instanță desemnată de Curtea de Apel Timișoara să judece prezenta cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție. </span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5449">comunicate-hotărâri de condamnare din
                                15 octombrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-79628909357137188:3768928475141553897" autocomplete="off" />
</form></body>
</html>
