<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 368/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>BICA ALINA MIHAELA</b>, la data faptelor secretar de stat și reprezentant al Ministerului Justiției &icirc;n cadrul Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Agenției Naționale pentru Restituirea Proprietăților (A.N.R.P.), ulterior procuror șef al D.I.I.C.O.T, pentru săv&acirc;rșirea infracțiunilor de luare de mită (2 fapte), abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit (2 fapte) și favorizarea făptuitorului (2 fapte);</span> 
<br /> 
<br /> 
<span class="tab">2. <b>COCOȘ DORIN</b>, om de afaceri, pentru comiterea infracțiunilor de trafic de influență (două fapte) și dare de mită;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>COCOȘ ALIN</b>, fiul celui anterior menționat, pentru comiterea infracțiunilor de complicitate la trafic de influență și complicitate la dare de mită;</span> 
<br /> 
<br /> 
<span class="tab">4. <b>MIHĂILESCU IONUȚ FLORENTIN</b>, fost consilier al lui Bica Alina Mihaela, persoană apropiată lui Cocoș Alin, pentru comiterea infracțiunii de complicitate la infracțiunea de luare de mită (2 fapte).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a fost dispusă trimiterea &icirc;n judecată, sub control judiciar, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab">5. <b>VIDEANU ADRIEAN</b>, la data faptelor acționar la o societate comercială, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"><b>I.</b> La data de 14.06.2014, inculpata Bica Alina Mihaela, a primit, &icirc;n mod indirect, prin intermediul inculpatului Mihăilescu Ionuț Florentin și &icirc;n cote parți egale cu acesta, un teren &icirc;n suprafață de 4.425 metri pătrați situat &icirc;n Snagov, județul Ilfov. Primirea acestui teren a fost &icirc;n str&acirc;nsă legătură cu validarea pe care Bica Alina Mihaela a dispus-o la data de 15 martie 2011, &icirc;n calitate de secretar de stat și de reprezentantă a Ministerului Justiției &icirc;n cadrul Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Agenției Naționale pentru Restituirea Proprietăților (ANRP) și care a corespuns interesului inculpaților Cocoș Dorin și Cocoș Alin, &icirc;n legătură cu dosarul de despăgubire nr.22714/FFCC av&acirc;nd ca obiect suma de 377.282.300 lei.</span> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii provenienței acestei cote din teren și mascării mitei, inculpatul Mihăilescu Ionuț Florentin &icirc;mpreună cu inculpatul Cocoș Alin, au generat și intermediat tranzacții nereale imobiliare succesive, folosindu-se de relații cu prieteni și membrii de familie.</span> 
<br /> 
<span class="tab">Concret, disimularea primirii mitei de către inculpații Bica Alina Mihaela și Mihăilescu Ionuț Florentin a fost realizată &icirc;n intervalul de timp 2013 – 2014 prin &icirc;ncheierea a două contracte de v&acirc;nzare – cumpărare succesive &icirc;n care au fost interpuse persoane apropiate acestora.</span> 
<br /> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n schimbul influenței exercitate asupra lui Bica Alina Mihaela și a altui membru al Comisiei Centrale a A.N.R.P., privind dosarul de restituire menționat, inculpatul Cocoș Dorin a pretins și a primit, &icirc;n perioada de după 17 ianuarie 2011, de la beneficiarul drepturilor litigioase (denunțător), suma de 10 milioane euro, cu condiția să-i asigure rezolvarea dosarului său de despăgubire nr.22714/FFCC.</span> 
<br /> 
<span class="tab">Scopul pentru care au fost oferiți și primiți cei 10 milioane de euro l-a reprezentat intermedierea susținerii interesului pe care &icirc;l avea beneficiarul drepturilor litigioase la Comisia ANRP, traficarea put&acirc;nd fi realizată la nivelul unui membru al Comisiei, prin prisma relației pe care inculpatul Cocoș Dorin o avea cu decidenți din mediul politic, ce puteau decide &icirc;n schimb menținerea &icirc;n funcția de vicepreședinte a persoanei respective.</span> 
<br /> 
<br /> 
<span class="tab"><b>II.</b> La data de 24.09.2013, &icirc;ntr-un dosar instrumentat de către DIICOT – Structura Centrală, procurorul de caz a dispus luarea măsurilor asiguratorii prin instituirea unui sechestru asupra unui număr de 80 acțiuni, deținute la o firmă de către inculpatul Videanu Adrian.</span> 
<br /> 
<br /> 
<span class="tab">La data de 25.02.2014, pentru a-l favoriza pe Videanu Adriean, inculpata Bica Alina Mihaela, &icirc;n calitate de procuror șef al DIICOT, a dispus printr-o ordonanță, cu &icirc;ncălcarea prevederilor legale de competență (dispozițiile art. 250 alin. 1 Cod Procedură Penală), admiterea solicitării inculpatului Videanu Adriean și a ridicat sechestrul asigurator. Potrivit CPP, soluționarea cererii era de competența judecătorului de drepturi și libertăți și nu cea a procurorului șef al DIICOT.</span> 
<br /> 
<span class="tab">Astfel, Bica Alina Mihaela a facilitat inculpatului Videanu Adriean, reintroducerea &icirc;n circuitul economic a celor 80 de acțiuni, cre&acirc;nd posibilitatea &icirc;nstrăinării lor către persoane interpuse și sustragerea de la acoperirea prejudiciului, lucru care s-a și &icirc;nt&acirc;mplat.</span> 
<br /> 
<span class="tab">&Icirc;n acel dosar, inculpatul Videanu Adriean este cercetat alături de alte persoane pentru crearea unui prejudiciu de 11.000.000 USD și punerea &icirc;n pericol a sistemului energetic național pe segmentul gazelor naturale.</span> 
<br /> 
<span class="tab">La cererea de ridicare a ridicare a sechestrului, inculpatului Videanu Adriean a depus &icirc;nscrisuri cuprinz&acirc;nd date și informații conform cărora nu mai deținea acțiunile din august 2012, &icirc;mprejurarea care nu era reală.</span> 
<br /> 
<br /> 
<span class="tab"><b>III.</b> &Icirc;n cursul anului 2013, inculpata Bica Alina Mihaela, după preluarea funcției de procuror șef al DIICOT, &icirc;n urmărirea intereselor unui inculpat, om de afaceri, de a nu fi condamnat la o pedeapsă cu executare, a dispus măsuri abuzive care să direcționeze concluziile și poziția judiciară a DIICOT &icirc;n fața instanței de judecată &icirc;n cauza respectivă, de o manieră &icirc;n care acesta să nu fie pasibil de o pedeapsă cu executare &icirc;n regim de detenție.</span> 
<br /> 
<span class="tab">Pentru sprijinul acordat &icirc;n scopul arătat mai sus, inculpata Bica Alina Mihaela, pe l&acirc;ngă unele beneficii financiare, i-a solicitat omului de afaceri să-l angajeze pe inculpatul Mihăilescu Ionuț Florentin (fostul său consilier) la una dintre firmele pe care le deținea.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casație și Justiție, cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză, respectiv menținerea arestului preventiv al inculpaților: Bica Alina Mihaela, Cocoș Dorin, Cocoș Alin, Mihăilescu Ionuț Florentin, a măsurii controlului judiciar pentru inculpatul Videanu Adriean și a măsurii sechestrului asigurător dispus asupra terenului &icirc;n suprafață de 4425 mp situat &icirc;n Snagov jud. Ilfov.</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar a fost disjuns din dosarul &icirc;n s-a dispus trimiterea &icirc;n judecată a 10 inculpați, majoritatea făc&acirc;nd parte din componența Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorității Naționale pentru Restituirea Proprietăților (ANRP) (<a href="http://www.pna.ro/comunicat.xhtml?id=5695">vezi comunicat nr. 1808 din 15 decembrie 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="987922865114214867:-2675419291229932264" autocomplete="off" />
</form></body>
</html>
