<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>4 iulie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 455/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iunie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatei <b>ALBIŞTEANU ELENA,</b> şef al Serviciului Judeţean de Metrologie Legală Tulcea, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- fals intelectual săv&acirc;rşit &icirc;n scopul de a ascunde o infracţiune de corupţie,</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale săv&acirc;rşit &icirc;n scopul de a ascunde o infracţiune de corupţie,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale săv&acirc;rşit &icirc;n scopul de a ascunde comiterea unei infracţiuni de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 9 decembrie 2010, inculpata Albişteanu Elena, &icirc;n calitate de agent constatator şi şef al Serviciului Judeţean de Metrologie Legală Tulcea, a primit de la un denunţător, administrator al unei societăţi comerciale, suma de 300 lei pentru a nu-i aplica sancţiuni contravenţionale prevăzute &icirc;n legislaţia privind metrologia legală şi &icirc;n cea financiar fiscală.</span> 
<br /> 
<span class="tab">Pentru a ascunde fapta de corupţie şi pentru a crea aparenţa de legalitate a faptelor sale, inculpata Albişteanu Elena i-a cerut unei subordonate să falsifice buletinul de verificare metrologică emis pe numele firmei denunţătorului şi a falsificat personal procesul verbal de control şi procesul verbal de sancţionare contravenţională.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Tulcea.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>MORARIU TIBERIU FLORIN</b>, <i>arestat preventiv &icirc;n lipsă,</i> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (40 de acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Morariu Tiberiu Florin a &icirc;ncercat să inducă &icirc;n eroare B.R.D.- Groupe Societe Generale S.A. - Sucursala Sibiu solicit&acirc;nd acestei bănci să-i vireze &icirc;n contul personal suma de 8.050.850,55 RON sub pretextul că aceşti bani reprezentau o datorie, &icirc;n realitate inexistentă, a S.C. „E.ON Gaz Distribuţie” S.A. - Regiunea Sud către inculpat.</span> 
<br /> 
<span class="tab">&Icirc;n susţinerea cererii sale, Morariu Tiberiu Florin a prezentat băncii un număr de 40 de documente (ordin de plată, contract de prestări servicii, adrese pretins emise de Autoritatea Naţională de Reglementare &icirc;n domeniul Energiei şi de BRD, etc.) pe care le-a falsificat personal. Prin aceste documente inculpatul a atestat &icirc;n mod nereal că &icirc;ntre el şi E.ON Gaz Distribuţie au existat mai multe contracte de execuţie de lucrări de extindere de reţea şi branşamente pe care le-ar fi executat şi &icirc;n baza cărora E.ON Gaz &icirc;i datorează suma de 8.050.850,55 RON.</span> 
<br /> 
<span class="tab">Deoarece BRD a constatat aceste falsuri, nu a dat curs cererii şi nu a virat &icirc;n contul inculpatului suma solicitată.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că se sustrage urmăririi penale, la data de 13 mai 2011, Tribunalul Alba a dispus arestarea preventivă pe o durată de 30 zile a inculpatului Morariu Tiberiu Florin iar la data de 26 mai 2011, Tribunalul Alba a emis mandat european de arestare şi mandat de urmărire internaţională &icirc;n vederea extrădării.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Sibiu.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGESCU LIVIU,</b> fost primar al comunei Cornăţelu, judeţul D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRBULESCU SORIN,</b> funcţionar &icirc;n cadrul Centrului Local T&acirc;rgovişte al Agenţiei de Plăţi şi Intervenţii pentru Agricultură (A.P.I.A.), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEI CRISTIAN-ALEXANDRU,</b> administrator al S.C. Mateus S.R.L., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2007, inculpatul Georgescu Liviu, &icirc;n calitate de primar al comunei Cornăţelu, judeţul D&acirc;mboviţa, l-a determinat pe inculpatul Matei Cristian – Alexandru, reprezentant al SC Mateus SRL şi pe mai mulţi locuitori ai comunei Cornăţelu să formuleze cereri de plată pentru schemele de sprijin pe suprafaţă (fonduri F.E.G.A. şi F.A.D.R.), asigur&acirc;ndu-i că banii astfel obţinuţi vor fi folosiţi de primărie pentru &icirc;ngrijirea islazului comunal. Inculpatul Georgescu Liviu cunoştea că cererile conţin menţiuni false &icirc;ntruc&acirc;t păşunile respective, &icirc;n suprafaţă totală de aproximativ 345 de hectare, erau &icirc;n proprietatea Consiliului Local al comunei Cornăţelu.</span> 
<br /> 
<span class="tab">Acest demers a fost sprijinit de inculpatul Bărbulescu Sorin, funcţionar &icirc;n cadrul Centrului Local T&acirc;rgovişte al A.P.I.A., care a redactat cererile de plată pentru solicitanţi, a primit documentaţia incomplet &icirc;ntocmită şi a &icirc;nregistrat-o, cunosc&acirc;nd că cererile conţin menţiuni false şi a omis să solicite documente valabile care să ateste dreptul de folosinţă a suprafeţelor de teren pentru care s-au solicitat plăţile.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, &icirc;n data de 26 aprilie 2007, inculpatul Matei Cristian – Alexandru a solicitat &icirc;n nume personal fonduri europene din categoria celor menţionate mai sus fără a deţine sub niciun titlu terenul pentru care a solicitat banii, fiind ajutat de Bărbulescu Sorin care a &icirc;nregistrat cererea fără să solicite documente justificative cu privire la dreptul de folosinţă a terenului.</span> 
<br /> 
<span class="tab">In modalitatea arătată, inculpaţii au cauzat bugetului general al Comunităţilor Europene şi bugetului naţional un prejudiciu &icirc;n sumă totală de 77.199,49 lei <b>(aproximativ 23.000 euro)</b>. Prejudiciul a fost &icirc;n cea mai mare parte recuperat &icirc;n cursul urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Răcari.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>MEMIŞI COSMIN-MUGUREL</b>, administrator al S.C. COSNIC S.R.L. Giurgiu, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2003 – octombrie 2004, inculpatul Memişi Cosmin - Mugurel, &icirc;n calitate de administrator la S.C. COSNIC S.R.L., societate care are ca obiect de activitate comerţul deşeurilor şi resturilor, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale, a evidenţiat &icirc;n actele contabile cheltuieli fictive care nu au la bază operaţiuni reale. &Icirc;n acest scop, inculpatul a utilizat 278 de facturi fiscale de cumpărare de bunuri emise de firme inexistente sau care aveau inserate date neconforme cu realitatea.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Memişi Cosmin - Mugurel a cauzat bugetului de stat un prejudiciu total de 6.217.739 lei <b>(1.554.435 euro)</b> reprezent&acirc;nd valoarea obligaţiilor fiscale neachitate ca urmare a diminuării bazei impozabile şi a deducerii nelegale a TVA.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului, nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Giurgiu.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului <b>ROBU IOAN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2000 - noiembrie 2004, inculpatul Robu Ioan, &icirc;n calitate de administrator &icirc;n fapt al unui număr de cinci societăţi comerciale din judeţul Iaşi, a efectuat operaţiuni de import din Republica Moldova şi Ucraina a unor utilaje agricole, accesorii şi piese de schimb pentru acestea, pe care le-a comercializat &icirc;n Rom&acirc;nia, fără a evidenţia aceste fapte de comerţ &icirc;n evidenţa contabilă a firmelor implicate &icirc;n acest circuit. Toate aceste societăţi comerciale au fost &icirc;nregistrate pe numele unor cetăţeni din Republica Moldova &icirc;n scopul de a nu fi identificată activitatea de evaziune fiscală a inculpatului şi de a nu fi tras la răspundere penală.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a sustras firmele &icirc;n cauză de la plata către bugetul de stat a sumei de 4.070.247,0573 RON <b>(echivalentul a 1.035.423 EUR)</b> reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t inculpatul Robu Ioan a părăsit Rom&acirc;nia şi s-a sustras urmăririi penale, Tribunalul Iaşi a dispus arestarea preventivă &icirc;n lipsă şi a emis şi mandat de urmărire internaţională &icirc;n vederea extrădării pe numele inculpatului Robu Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>MANEA TRAIAN,</b> asociat şi administrator al S.C. TOOLS RO TRADING S.R.L. Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală şi</span> 
<br /> 
<span class="tab">- refuzul nejustificat al unei persoane de a prezenta organelor competente documentele legale şi bunurile din patrimoniu, &icirc;n scopul &icirc;mpiedicării verificărilor financiare, fiscale sau vamale, &icirc;n termen de cel mult 15 zile de la somaţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 1 iulie 2008 – 31 decembrie 2009, inculpatul Manea Traian, &icirc;n calitate de asociat şi administrator cu puteri depline al S.C. TOOLS RO TRADING S.R.L. (societate ce are ca obiect de activitate comerţul cu produse intermediare neagricole şi al deşeurilor, combustibililor solizi, lichizi şi gazoşi şi al produselor derivate), a &icirc;nregistrat &icirc;n contabilitatea firmei sale operaţiuni comerciale cu două firme declarate &icirc;n mod oficial inactive din luna februarie 2008.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Manea Traian a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n valoare totală de 11.452.750 lei <b>(echivalentul a 2.877.533 euro)</b>, reprezent&acirc;nd impozit pe profit şi TVA. Av&acirc;nd &icirc;n vedere că nu au fost identificate bunuri &icirc;n patrimoniul inculpatului, nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube. De asemenea, S.C. TOOLS RO TRADING S.R.L. a fost declarată inactivă din luna iulie 2010.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n scopul &icirc;mpiedicării verificărilor financiare, fiscale sau vamale, inculpatul Manea Traian a refuzat &icirc;n mod nejustificat să prezinte reprezentanţilor autorităţilor fiscale documentele legale şi bunurile din patrimoniul S.C. TOOLS RO TRADING S.R.L., deşi a fost convocat de 6 ori.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Bucureşti – Biroul teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpatului <b>NENOV PETAR ZDRAVKOV,</b> cetăţean bulgar, administrator de fapt al SC „SERVOBALKAN COM” SRL, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală,&icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2003 – iunie 2004, inculpatul Nenov Petar Zdravkov, &icirc;n calitate de administrator de fapt al SC „SERVOBALKAN COM” SRL (societate ce are ca obiect de activitate intermedierea &icirc;n comerţ), a comercializat mărfuri la o valoare de 33 de ori mai mare dec&acirc;t preţul de cumpărare şi nu a evidenţiat &icirc;n contabilitatea societăţii aceste operaţiuni comerciale efectuate şi veniturile realizate.</span> 
<br /> 
<span class="tab">Prin această omisiune, inculpat a prejudiciat bugetul consolidat al statului cu suma de 8.372.940 lei <b>(echivalentul a 2.093.235 euro)</b> reprezent&acirc;nd taxele şi impozitele datorate bugetului de stat.</span> 
<br /> 
<span class="tab">Nu au fost luate măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpatului <b>MARCHIŞ IOAN,</b> reprezentant legal al S.C. Com Adrianca SRL Satu Mare şi avocat &icirc;n cadrul Baroului Sălaj, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente şi declaraţii false care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 iunie 2005, &icirc;ntre Ministerul Agriculturii, Pădurilor şi Dezvoltării Rurale, prin Agenţia Sapard, ca autoritate contractantă şi S.C. Com Adrianca SRL Satu Mare, a fost &icirc;ncheiat contractul finanţat din fonduri SAPARD pentru punerea &icirc;n practică a proiectului intitulat <i>„Modernizare fermă de bovine cu atelier de procesare primară lapte, amplasate &icirc;n localitatea Doba, judeţul Satu Mare”.</i></span> 
<br /> 
<span class="tab">&Icirc;n derularea acestui proiect, &icirc;n perioada 2006 – 2007, inculpatul Marchiş Ioan, &icirc;n calitate de administrator al S.C. Com Adrianca SRL şi care &icirc;n acea perioadă deţinea şi funcţia de director al Centrului Regional de Plăţi pentru Dezvoltare Rurală şi Pescuit 6 Satu Mare, a obţinut pe nedrept fonduri din bugetul general al Comunităţii Europene &icirc;n valoare de 47.287,54 lei (aproximativ 13.781 euro) &icirc;ncălc&acirc;nd prevederile contractuale referitoare la conflictul de interese şi la cheltuielile eligibile. &Icirc;n acest sens, Marchiş Ioan a implicat &icirc;n derularea proiectului mai multe societăţi comerciale unde a fost sau este acţionar sau administrator, precum şi persoane apropiate din anturajul său cu ajutorul cărora a creat un circuit financiar prin care a &icirc;ntocmit o serie de documente (facturi, documente de plată, etc.) care atestau o altă stare de fapt dec&acirc;t cea reală. Aceste documente au fost ulterior folosite ca bază legală pentru efectuarea plăţilor de către Agenţia Sapard, ca parte contractantă.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale – APDRP s-a constituit parte civilă cu suma de 47.287,54 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Oradea.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatei <b>S.C. EUROIL S.R.L. Brăila,</b> persoană juridică rom&acirc;nă, &icirc;n sarcina căreia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 20 – 22 octombrie 2010, inculpata S.C. EUROIL S.R.L., societate comercială ce are ca obiect de activitate comerţul carburanţilor pentru autovehicule, prin intermediul reprezentantului său legal, inculpatul Marta Ioan, a promis cu titlu de mită suma de 45.000 lei unui funcţionar din conducerea Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale Brăila (denunţător &icirc;n cauză). Banii au fost promişi pentru ca denunţătorul să &icirc;şi &icirc;ncalce atribuţiile de serviciu şi să nu aplice sancţiunile contravenţionale ca urmare a neregulilor constatate cu ocazia unui control de specialitate, sancţiunile fiind: sistarea activităţii staţiei de distribuire a carburanţilor aparţin&acirc;nd S.C. EUROIL S.R.L., confiscarea sumei de 350.000 lei şi amendă &icirc;n sumă de 100.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, la data de 20 octombrie 2010, Marta Ioan, asociatul şi reprezentantul S.C. EUROIL S.R.L., a dat persoanei denunţătoare suma de 7.100 lei, reprezent&acirc;nd o primă tranşă din totalul sumei promise. De asemenea, &icirc;n ziua de 22 octombrie 2010, Marta Ioan a fost prins &icirc;n flagrant de procurorii anticorupţie imediat după ce a remis denunţătorului suma de 13.000 lei, reprezent&acirc;nd o a doua tranşă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au dispus indisponibilizarea sumelor de bani date cu titlu de mită şi au instituit sechestru asigurător asupra staţiei de distribuire carburanţi aparţin&acirc;nd S.C. EUROIL S.R.L.</span> 
<br /> 
<span class="tab">La data de 14 decembrie 2010, Marta Ioan, reprezentantul S.C. EUROIL S.R.L., a fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Galaţi alături de complicele său, inculpatul Ispas Sorin – Constantin, avocat &icirc;n cadrul Baroului Brăila (comunicat nr. 691/VIII/3 din data de 16 decembrie 2010 afişat pe site-ul www.pna.ro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Brăila.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMIHĂIAN VALER,</b> asociat şi administrator la SC Coroana Tourism Company SA Bistriţa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (27 de acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>MUREŞAN LIVIA,</b> asociat şi director economic la SC Coroana Tourism Company SA Bistriţa, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (26 acte materiale);</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2005, &icirc;ntre Ministerul Integrării Europene, &icirc;n calitate de Autoritate Contractantă, Ministerul Muncii, Solidarităţii Sociale şi Familiei (M.M.S.S.F.), &icirc;n calitate de Autoritate de Implementare şi SC Coroana Tourism Company SA Bistriţa, firma inculpaţilor Simăhăian Valer şi Mureşan Livia, a fost &icirc;ncheiat un contract finanţat din fonduri PHARE şi intitulat ,,Program de Dezvoltare Profesională, Mijloc de Reducere a Şomajului şi &Icirc;mbunătăţire a Serviciilor Turistice &icirc;n Judeţul Bistriţa Năsăud”.</span> 
<br /> 
<span class="tab">&Icirc;n executarea acestui contract, la data de 2 mai 2006, inculpaţii Simihăian Valer, coordonatorul proiectului şi Mureşan Livia, responsabilul financiar de proiect, au schimbat destinaţia fondurilor nerambursabile obţinute de SC Coroana Tourism Company SA cu titlu de avans. &Icirc;n concret, aceştia au dispus achitarea sumei de 20.000 lei (echivalentul a 5.680,73 euro) către o societate comercială ca plată a unor lucrări care nu aveau legătură cu proiectul, respectiv lucrări de pavare a hotelului aparţin&acirc;nd societăţii comerciale mai sus menţionate. Pentru a ascunde această schimbare a destinaţiei sumelor alocate, inculpaţii au trucat procedura de achiziţie de lucrări şi au prezentat Autorităţii Contractante mai multe documente false (contract de execuţie de lucrări şi documentaţia achiziţiei publice a lucrărilor).</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul lunii aprilie 2007, pentru a &icirc;ncasa suma de 14.133,73 lei (echivalentul a 4.159,43 euro) cu titlu de plată finală a proiectului, inculpata Mureşan Livia a anexat Raportului financiar final mai multe documente contabile false (facturi fiscale), &icirc;ntocmite de o altă persoană, prin care a atestat &icirc;n mod nereal că s-au executat lucrări de construcţie pentru SC Coroana Tourism Company SA. &Icirc;ntruc&acirc;t au fost sesizate neregulile, Autoritatea Contractantă nu a mai achitat suma solicitată cu titlu de plată finală.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale şi Turismului a făcut demersurile pentru recuperarea sumei de 20.000 lei, fără a se constitui parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bistriţa.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele zece dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3691">comunicate-hotărâri de condamnare din
                                05 noiembrie 2012<br /></a><a href="/comunicat.xhtml?id=4000">comunicate-hotărâri de condamnare din
                                28 martie 2013<br /></a><a href="/comunicat.xhtml?id=6149">comunicate-hotărâri de condamnare din
                                17 martie 2015<br /></a><a href="/comunicat.xhtml?id=6868">comunicate-hotărâri de condamnare din
                                04 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=2967">comunicate-hotărâri de condamnare din
                                18 ianuarie 2012<br /></a><a href="/comunicat.xhtml?id=5364">comunicate-hotărâri de condamnare din
                                30 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=3998">comunicate-hotărâri de condamnare din
                                27 martie 2013<br /></a><a href="/comunicat.xhtml?id=5942">comunicate-hotărâri de condamnare din
                                14 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=4154">comunicate-hotărâri de condamnare din
                                05 iunie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1776276935384315063:-3598974798689419133" autocomplete="off" />
</form></body>
</html>
