<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 377/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>mai 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Biroul teritorial T&acirc;rgu Jiu au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>POT&Icirc;RCĂ CONSTANTIN NINEL</b>, asociat şi administrator S.C. Siatra Prod S.R.L. Tg-Jiu (de recuperare deşeuri, &icirc;n faliment), &icirc;n prezent administrator la S.C. Nynmetal S.R.L. Tg-Jiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>POT&Icirc;RCĂ TĂNASE</b>, fost asociat şi administrator S.C. Siatra Prod S.R.L. Tg-Jiu, &icirc;n prezent pensionar, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>RADU DAN</b>, recidivist, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>RADU MIHALACHE</b>, asociat şi administrator S.C. Silnef S.R.L. R&acirc;mnicu-V&acirc;lcea (recuperare deşeuri), &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2001-2004, &icirc;n calitate de asociat al S.C. Siatra Prod S.R.L. şi administrator legal p&acirc;nă la data de 14.03.2003, iar ulterior administrator de fapt, inculpatul Pot&icirc;rcă Constantin Ninel a aprobat şi dispus evidenţierea &icirc;n actele contabile ale S.C. Siatra Prod S.R.L. a unor cheltuieli care nu au la bază operaţiuni reale, cheltuieli justificate prin documente fictive dintre care unele antedatate, ceea ce a condus la sustragerea, de la plata către bugetul consolidat al statului, a sumei de 18.635.654 lei (din care 8.011.418 lei TVA şi 10.624.236 lei impozit pe profit).</span> 
<br /> 
<span class="tab">Pentru a-şi justifica aceste cheltuieli nereale, &icirc;n perioada 2001-2005, inculpatul Pot&icirc;rcă Constantin Ninel a procurat şi folosit facturi fiscale emise de societăţi fictive ori facturi falsificate emise de societăţi existente, a semnat mai multe documente (un contract de prestari servicii, unul de intermediere, factură) &icirc;n care a fost contrafăcută semnătura administratorului societăţii emitente. Mai mult, inculpatul i-a determinat şi pe inculpaţii Radu Mihalache, Radu Dan şi Pot&icirc;rcă Tănase să &icirc;ntocmească/semneze documente (contract de intermediere, facturi fiscale), antedatate, unele procurate pe căi ilegale, &icirc;ntocmite pentru operaţiuni nereale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n scopul recuperării prejudiciului, a fost instituită măsura asigurătorie a sechestrului asupra bunurilor imobile, respectiv terenuri identificate &icirc;n proprietatea inculpaţilor Pot&icirc;rcă Constantin Ninel şi Pot&icirc;rcă Tănase.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunal Gorj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>STOLERU ALEXANDRU</b>, aflat &icirc;n executarea unei pedepse privative de libertate, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2006 – septembrie 2008, inculpatul Stoleru Alexandru a pretins şi a primit de la un denunţător sumele de 11.000 euro şi 1.174 lei, asigur&acirc;ndu-l că are influenţă pe l&acirc;ngă funcţionari din cadrul Consiliului Local al municipiului Piatra Neamţ cu atribuţii &icirc;n domeniul verificării şi repartizării locuinţelor construite din fonduri A.N.L. sau a unor loturi de teren. Banii au fost pretinşi şi primiţi pentru a-i determina pe funcţionarii respectivi să-i repartizeze denunţătorului două loturi de teren aflate &icirc;n proprietatea Consiliului Local Piatra Neamţ şi a trei apartamente A.N.L. situate pe raza municipiului Piatra Neamţ.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării sumelor de bani date de către denunţător nu s-au luat măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n patrimoniul inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Stoleru Alexandru a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Bacău al DNA &icirc;n cursul anului 2009 pentru fapte similare (comunicat nr. 351/VIII/3 din data de 23 decembrie 2009). La data de 4 februarie 2011, prin decizia &Icirc;naltei Curţi de Casaţie şi Justiţie, Stoleru Alexandru a fost condamnat la 5 ani &icirc;nchisoare &icirc;n regim de detenţie pentru săv&acirc;rşirea infracţiunii de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Neamţ.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciu Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>BĂLAŞA CONSTANTIN</b>, fost agent de poliţie, &icirc;n prezent pensionar, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2009-mai 2011, inculpatul Bălaşa Constantin a pretins de la trei persoane denunţătoare suma totală de 21.000 euro, din care a primit efectiv 12.500 euro, lăs&acirc;nd să se creadă că are influenţă asupra unor funcţionari cu atribuţii &icirc;n organizarea şi desfăşurarea examenului de admitere la Şcoala de agenţi de poliţie „Vasile Lascăr” de la C&acirc;mpina, astfel &icirc;nc&acirc;t unul dintre denunţători şi alte rude ale denunţătorilor să fie declaraţi admişi la examen. Niciuna dintre persoanele pe care inculpatul promisese că le va favoriza cu ocazia examenului nu a fost declarată admisă.</span> 
<br /> 
<span class="tab">&Icirc;n vederea restituirii sumelor de bani care au făcut obiectul infracţiunilor de trafic de influenţă, procurorii au dispus instituirea sechestrului asigurător asupra unui apartament şi unui autoturism aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Dolj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRE GABRIEL</b>, inspector vamal &icirc;n cadrul Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată (4 acte materiale) şi</span> 
<br /> 
<span class="tab"><b>NEACŞU GABRIEL</b>, inspector vamal &icirc;n cadrul Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2008 – mai 2011, inculpaţii Petre Gabriel şi Neacşu Gabriel, &icirc;n calitate de inspectori vamali &icirc;n cadrul Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale D&acirc;mboviţa, au pretins şi au primit de la doi denunţători sumele totale de 950 lei, respectiv 450 lei, pentru a permite funcţionarea unei instalaţii pentru producerea de băuturi alcoolice pentru o perioadă de timp mai mare dec&acirc;t cea solicitată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul D&acirc;mboviţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele patru dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5327">comunicate-hotărâri de condamnare din
                                17 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=2996">comunicate-hotărâri de condamnare din
                                24 februarie 2012<br /></a><a href="/comunicat.xhtml?id=3775">comunicate-hotărâri de condamnare din
                                13 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=3843">comunicate-hotărâri de condamnare din
                                17 ianuarie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5773361752797141981:-853507016527656034" autocomplete="off" />
</form></body>
</html>
