<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>04 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 724/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>CIBOTARU CONSTANTIN</b>, primar al comunei Balş, jud. Iaşi, pentru săv&acirc;rşirea infracţiunilor concurente de luare de mită şi trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> La data de 26 iunie 2013, inculpatul Cibotaru Constantin a pretins de la reprezentanţii unei societăți comerciale, prin intermediar (denunțător &icirc;n cauză), suma de 20.000 euro, pentru a interveni pe l&acirc;ngă membrii Consiliului Local al comunei Balş, asupra cărora a afirmat ca are influenţă, pentru a-i determina să aprobe concesionarea unei suprafeţe de teren către respectiva societate, astfel &icirc;nc&acirc;t aceasta să realizeze o investiţie (construcţii destinate depozitării de cereale şi o fabrică de ulei) pe raza comunei, dar şi pentru a i se emite avizele şi autorizaţiile necesare ridicării unor construcţii pe acest teren</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n virtutea relaţiilor sale de serviciu, persoana denunțătoare colabora cu reprezentanţii mai multor societăți comerciale din Rom&acirc;nia și din străinătate, motiv pentru care, &icirc;n cursul anului 2012, &icirc;n cadrul unei discuţii purtate cu inculpatul Cibotaru Constantin, acesta din urmă i-a solicitat sa identifice și să-i recomande persoane dispuse să realizeze investiţii pe raza comunei pe care o conducea, solicit&acirc;ndu-i persoanei denunțătoare să-i intermedieze contactul cu aceştia. </span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, denunțătorul a propus directorului general al unei societăți comerciale (al cărei acţionar era o companie din Italia) ca societatea la care lucra să realizeze o investiţie &icirc;n comuna Balș, &icirc;n sensul construirii unui depozit de cereale. </span> 
<br /> 
<span class="tab">Ulterior, la sf&acirc;rşitul lunii martie 2013, doi reprezentanți ai societății comerciale (dintre care un cetățean italian) s-au deplasat in comuna Balş, unde, la sediul primăriei, au discutat despre realizarea investiţiei, cetăţeanul italian afirm&acirc;nd ca intenţionează sa construiască un depozit de cereale si o fabrică de ulei.</span> 
<br /> 
<br /> 
<span class="tab">Cetăţeanul italian i-a prezentat inculpatului compania sa și i-a &icirc;nm&acirc;nat c&acirc;teva materiale publicitare in acest sens, in format digital.</span> 
<br /> 
<span class="tab">S-a stabilit ca, &icirc;n continuare, inculpatul Cibotaru Constantin sa identifice o suprafaţa de teren care ar fi putut fi utilizata pentru realizarea investiţiei.</span> 
<br /> 
<span class="tab">S-a stabilit, de asemenea, ca denunțătorul să fie persoana care să intermedieze legătura intre primar si reprezentanții societății comerciale.</span> 
<br /> 
<br /> 
<span class="tab">La sf&acirc;rşitul lunii mai, inculpatul Cibotaru Constantin i-a adus la cunoştinţa martorului denunțător faptul că a identificat o suprafaţa de teren de un hectar, situată &icirc;n apropierea unui drum care fusese recent asfaltat, care putea fi concesionată companiei investitoare. Cu aceasta ocazie, inculpatul a sugerat necesitatea remiterii unor foloase cu titlu de mită, subliniind că s-au făcut eforturi mari pentru asfaltarea acelui drum și că nu oricine poate obţine teren &icirc;n acea zonă, precum si faptul ca va fi greu (dar nu imposibil) sa-i convingă pe membrii Consiliului Local Balş să aprobe concesionarea terenului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 26 iunie 2013, &icirc;n cadrul unei &icirc;nt&acirc;lniri avute cu denunţătorul, inculpatul i-a solicitat acestuia, in scopul menţionat anterior, sa transmită reprezentanţilor societăţii comerciale cererea sa de remitere a sumei de 20.000 euro, din care 5.000 euro, conform propunerii inculpatului, ar fi trebuit sa-i revină denunţătorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 13 august 2013, &icirc;ntre inculpat și denunţător a avut loc o &icirc;nt&acirc;lnire, la sediul Primăriei Comunei Balş,&icirc;n cadrul căreia inculpatul a pretins suma de 20.000 de euro și a explicat care sunt etapele concrete care trebuie urmate pentru realizarea investiţiei: formularea unei cereri de concesionare a terenului, &icirc;n numele firmei, prezentarea proiectului in Consiliul Local (instruindu-l pe denunţător despre modul &icirc;n care trebuia sa &icirc;ntocmească o prezentare, &icirc;n format electronic), emiterea certificatului de urbanism și a autorizaţiei de construire, iar ulterior obţinerea tuturor avizelor necesare.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul a precizat că cererea de concesionare va fi aprobată &icirc;n prima fază de către el, &icirc;n calitate de preşedinte al Comisiei locale de fond funciar, iar apoi va fi discutată in şedinţa Consiliului Local. Inculpatul a făcut referire la influenţa pe care o avea asupra membrilor Consiliului Local Balş, asigur&acirc;ndu-l pe denunțător că nu vor exista probleme &icirc;n ceea ce privește aprobarea, de către consilieri, a concesionării terenului.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul l-a sugerat martorului c&acirc;nd anume ar fi trebuit sa formuleze cererea respectivă. De asemenea, inculpatul a afirmat că nu dorea sa primească nimic p&acirc;nă nu &icirc;și realiza “obligația” asumata (obținerea aprobărilor necesare pentru realizarea investiției), nedorind să &icirc;și ia un angajament pe care să nu &icirc;l poată respecta și a precizat că urmau să discute după aprobarea investiției asupra modalității de remitere a banilor.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Investiția nu a mai fost, &icirc;n cele din urmă, realizată, neexist&acirc;nd așadar, condițiile primirii efective a sumei de 20.000 euro, pretinse anterior.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1938241537246214987:-4483366693198107262" autocomplete="off" />
</form></body>
</html>
