<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 mai 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 107/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>NĂB&Acirc;RGEAC ION</b>, fost director al Oficiului de Cadastru şi Publicitate Imobiliară (O.C.P.I.) Călăraşi, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată, fals intelectual, &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tab"><b>ZAHARIA VASILE</b>, fost viceprimar al comunei Cernica, judeţul Ilfov, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual, &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tab"><b>SADOVEANU GHEORGHE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită, &icirc;n formă continuată, instigare la fals intelectual, &icirc;n formă continuată, uz de fals şi asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tab"><b>CONSTANTIN NICULAE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la dare de mită, &icirc;n formă continuată, instigare la fals intelectual, &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni. </span> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat că &icirc;n perioada martie – iulie 2007, inculpatul Năb&acirc;rgeac Ion, &icirc;n calitate de director al O.C.P.I. Călăraşi, a primit de la inculpaţii Sadoveanu Gheorghe şi Constantin Niculae suma totală de <b>47.000 euro</b>, &icirc;n diferite tranşe, pentru ca, &icirc;n schimbul banilor, să &icirc;i sprijine pe Sadoveanu Gheorghe şi Constantin Niculae să devină, &icirc;n mod ilegal, proprietarii unei suprafeţe de teren de aproximativ 20 ha, situată &icirc;n extravilanul comunei Fundeni, judeţul Călăraşi, teren cu o valoare imobiliară foarte ridicată, fiind &icirc;n apropierea Autostrăzii A2.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada 2007 - 2008, la solicitarea inculpatul Năb&acirc;rgeac Ion, inculpatul Zaharia Vasile, &icirc;n calitate de viceprimar al comunei Cernica, a eliberat, &icirc;n fals, şapte procese verbale de punere &icirc;n posesie (titulari fiind inculpatul Sadoveanu Gheorghe şi membrii familiei inculpatului Constantin Niculae) prin care a atestat &icirc;n mod nereal că titularii documentelor respective sunt &icirc;ndreptăţiţi să li se reconstituie dreptul de proprietate asupra unor suprafeţe din terenul menţionat mai sus. &Icirc;n schimb, inculpatul Zaharia Vasile a acceptat promisiunea de a primi de la inculpatul Constantin Niculae, după reconstituirea dreptului de proprietate, o suprafaţă de aproximativ 2 ha teren din acelaşi teren, av&acirc;nd o valoare de piaţă de aproximativ 1,2 milioane euro. &Icirc;n cursul anului 2008, inculpatul Zaharia Vasile a primit de la Constantin Niculae suma de 2000 lei. </span> 
<br /> 
<span class="tab">Cunosc&acirc;nd că aceste procese verbale sunt false, inculpatul Năb&acirc;rgeac Ion, &icirc;n calitate de director al O.C.P.I. Călăraşi, a dispus, &icirc;n mod nelegal, emiterea a patru titluri de proprietate.</span> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 6 mai 2009, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore. La data de 7 mai 2009, Tribunalul Bucureşti a dispus măsura arestării preventive pe termen de 29 de zile faţă de toţi inculpaţii.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4401895352787475983:-362091979788133793" autocomplete="off" />
</form></body>
</html>
