<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>01 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1194/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată a următorilor inculpați,</span> 
<br /> 
<br /> 
<span class="tab"><b>Sub control judiciar</b>:</span> 
<br /> 
<span class="tab">1. <b>CIUPERCĂ VASILE SILVIAN</b>, președinte al Consiliului Județean Ialomița, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- luare de mită </span> 
<br /> 
<span class="tab">- două infracțiuni de folosirea influenței și autorității conferite de funcția de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru altul a un folos necuvenit,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunilor de corupție</span> 
<br /> 
<span class="tab">- două infracțiuni de instigare la abuz &icirc;n serviciu asimilat infracțiunii de corupție </span> 
<br /> 
<span class="tab">- instigare la fals intelectual </span> 
<br /> 
<span class="tab">- complicitate la folosirea și prezentarea, cu rea-credință de documente, declarații false, inexacte sau incomplete, obțin&acirc;ndu-se pe nedrept fonduri europene </span> 
<br /> 
<br /> 
<span class="tab">2. <b>V&Acirc;LCAN CEZAR GHEORGHE</b>, director executiv al Direcției de Achiziții și Patrimoniu din cadrul C.J. Ialomița pentru infracțiunea de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<br /> 
<span class="tab">3. <b>MUȘAT LIVIU GABRIEL</b>, președinte al A.D.R. Sud Muntenia, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<span class="tab">4. <b>VIȘAN MARIANA</b>, director adjunct &icirc;n cadrul A.D.R. Sud Muntenia, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<span class="tab">5. <b>CONSTANTINESCU MARIUS-DRAGOȘ</b>, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<br /> 
<span class="tab">6. <b>TRANDAFIR ELENA CORINA</b>, angajată a SC CONSULT INVEST SRL și administrator &icirc;n fapt al acestei societăți, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- două infracțiuni de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<span class="tab">- folosirea și prezentarea, cu rea-credință documente, declarații false, inexacte sau incomplete, obțin&acirc;ndu-se pe nedrept fonduri europene</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n stare de libertate</b>,</span> 
<br /> 
<br /> 
<span class="tab">7. <b>IONESCU MIHAI IONUȚ</b>, consilier al Copului de Control din cadrul Ministerul Sănătății pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunilor de corupție </span> 
<br /> 
<span class="tab">- ne&icirc;ndeplinirea cu rea-credință a obligației de a &icirc;nștiința organul de urmărire penală sau organul de constatare a săv&acirc;rșirii infracțiunilor, abilitat de lege, cu privire la orice date din care rezultă indicii că s-a efectuat o operațiune sau un act ilicit ce poate atrage răspunderea penală potrivit Legii nr.78/2000 (legea anticorupție) </span> 
<br /> 
<span class="tab">- fals intelectual </span> 
<br /> 
<br /> 
<span class="tab">8. <b>NEACȘU MARINELA</b>, consilier juridic-Direcția Achiziții și Patrimoniu-Consiliul Județean Ialomița pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<br /> 
<span class="tab">9. <b>DINU MARIA</b>, funcționar &icirc;n cadrul Consiliul Județean Ialomița, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<span class="tab">10. <b>R&Acirc;UREANU NICOLAE CRISTIAN</b>, șef serviciu juridic, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<br /> 
<span class="tab">11. <b>ANGHEL CORNEL</b>, pentru infracțiunile de: </span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată ( 2 infracțiuni)</span> 
<br /> 
<span class="tab">-complicitate la folosirea și prezentarea, cu rea-credință documente, declarații false, inexacte sau incomplete, obțin&acirc;ndu-se pe nedrept fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de acesta sau &icirc;n numele ei, </span> 
<br /> 
<span class="tab">12. <b>GOLOVEI EUGENIU</b>, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<span class="tab">- complicitate la folosirea și prezentarea, cu rea-credință documente, declarații false, inexacte sau incomplete, din care rezulta achiziționarea unor bunuri și executarea unor lucrări, obțin&acirc;ndu-se pe nedrept fonduri europene</span> 
<br /> 
<br /> 
<span class="tab">13. <b>SCRIPCĂ DRAGOMIR</b>, expert &icirc;n cadrul Biroului Județean Ialomița al A.D.R. Sud Muntenia, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție, </span> 
<br /> 
<br /> 
<span class="tab">14. <b>CIOCĂNEL VASILE</b>, pentru infracțiunea de: </span> 
<br /> 
<span class="tab">- dare de mită </span> 
<br /> 
<br /> 
<span class="tab">15. <b>SC CONSULT INVEST SRL</b>, obiectul pricipal de activitate „Activități de consultanță pentru afaceri și management”, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<span class="tab">- folosirea și prezentarea, cu rea-credință documente, declarații false, inexacte sau incomplete, obțin&acirc;nd pe nedrept fonduri europene</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Ciupercă Vasile Silvian, &icirc;n luna ianuarie 2014, și-a folosit influența și autoritatea conferită de funcția de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru altul a unui folos necuvenit, respectiv asigurarea postului de manager interimar &icirc;n cadrul Spitalului județean Ialomița.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t dorea &icirc;nlăturarea din funcție a managerului căruia urma să &icirc;i expire mandatul și pentru a nu-i mai da acestuia posibilitatea să se &icirc;nscrie la concursul pe postul de conducere, &icirc;n luna ianuarie 2014, dar &icirc;nainte de expirarea contractului de management, inculpatul Ciupercă Vasile Silvian a inițiat demersuri la Ministerul Sănătății, &icirc;n vederea demarării unui control la Spitalul Județean de Urgență Slobozia. &Icirc;n urma respectivului control se dorea și &icirc;nlăturarea, consilierul juridic al Spitalului Județean Slobozia.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, &icirc;ncep&acirc;nd cu data de 20.01.2014, la S.J.U Slobozia s-a desfășurat un control efectuat de către o echipă mixtă formată din reprezentanți ai Corpului de Control al Ministerului Sănătății și ai Consiliului Județean Ialomița. </span> 
<br /> 
<span class="tab">&Icirc;n paralel, pentru a consolida imaginea de manager interimar a persoanei pe care o susținea, pentru a contracara nemulțumirile din r&acirc;ndul angajaților legate de numirea acestuia, de a prezenta o imagine de echipă &icirc;ntre Consiliul Județean și Spitalul Județean Slobozia, c&acirc;t și implicarea acestei noi echipe de management &icirc;n dotarea spitalului cu un aparat medical de radiologie digitală, Ciupercă Vasile Silvian a dispus alocarea de fonduri suplimentare Spitalului Județean, &icirc;n vederea achiziționării acestui aparat medical. &Icirc;n acest caz, acesta s-a folosit de autoritatea conferită de funcția de președinte al Consiliului Județean Ialomița și de ordonator principal de credite, pentru a aloca fonduri spitalului &icirc;n momentul &icirc;n care persoane pe care o susținea fusese numită manager interimar și doar pentru a-și susține decizia de numire a acestuia la conducerea spitalului și pentru a-i crea acestuia o poziție favorabilă</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că, &icirc;n urma controlului s-au constatat nereguli &icirc;n procesul de achziții publice care ar fi dus la sesizarea organelor de urmărire penală, &icirc;n perioada martie-aprilie 2014, după efectuarea acestui control, de către Corpul de Control al Ministerului Sănătății, inculpatul Ciupercă Vasile Silvian l-a determinat pe Ionescu Mihai Ionuț, consilier din cadrul ministerului, să-și exercite atribuțiile de serviciu &icirc;n mod defectuos, prin &icirc;ntocmirea raportului de control neconform realității. Astfel, au fost eliminate din cuprinsul acestui raport dispoziții și pasaje ce ar fi dus la sesizarea organelor de urmărire penală, aduc&acirc;nd-se atingere activității de control al Ministerului Sănătății și &icirc;ncrederii publice.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie-aprilie 2014, l-a determinat pe același consilier, să &icirc;ntocmească, &icirc;n fals, raportul de control, prin omisiunea, cu știință, de a &icirc;nsera anumite &icirc;mprejurări care ar fi putut duce la tragerea la răspundere penală, disciplinară sau administrativă a celor supuși controlului, inclusiv a persoanei pe care o susținea &icirc;n poziția de manager interimar.</span> 
<br /> 
<span class="tab">Inculpatul Ciupercă Vasile Silvian, &icirc;n perioada decembrie 2013-iulie 2014, i-a determinat pe inculpații Mușat Liviu Gabriel, președinte al A.D.R. Sud Muntenia, Vișan Mariana, director adjunct &icirc;n cadrul aceleiași instituții și pe Scripcă Dragomir, expert &icirc;n cadrul Biroului Județean Ialomița al aceleiași agenții, să-și &icirc;ndeplinească defectuos atribuțiile de serviciu, &icirc;n sensul am&acirc;nării nejustificate, a vizitelor de monitorizare și a constatării neconcordanțelor &icirc;n vederea remedierii lor, cu scopul sprijinirii intereselor inculpatei Trandafir Elena Corina, beneficiar și/sau consultant &icirc;n cadrul unor proiecte cu finanțare europeană derulate de S.C. CONSULT INVEST S.R.L., proiecte depuse la A.D.R. SUD MUNTENIA, astfel &icirc;nc&acirc;t beneficiarii acestor proiecte să nu suporte corecții financiare.</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2013-iulie 2014, Ciupercă Vasile Silvian a acordat sprijin inculpatei TRANDAFIR ELENA CORINA, prin obținerea am&acirc;nărilor nejustificate a vizitelor de monitorizare, urmare a intervențiilor sale realizate la nivelul ADR SUD MUNTENIA, pentru ca beneficiarul proiectului ” Pensiunea Amara” să &icirc;ntocmească &icirc;n timp util documente false justificative (proces-verbal de custodie materiale) astfel &icirc;nc&acirc;t acesta să nu suporte corecții financiare &icirc;n sumă de 33.739,41 lei, din fonduri cu finanțare europeană, obținute pe nedrept.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2014, inculpatul Ciupercă Vasile Silvian și-a folosit influența și autoritatea conferite de funcția de președinte al Consiliului Județean Ialomița și de funcția de președinte al unui partid, filiala Ialomița, &icirc;n scopul obținerii pentru SC CONSULT INVEST SRL, reprezentată de Trandafir Corina Elena, de contracte de consultanță și servicii de proiectare oneroase cu primăriile comunale de pe raza județului Ialomița, contracte &icirc;ncheiate cu &icirc;ncălcarea dispozițiilor O.U.G. nr.34/2006.</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie-mai 2014, inculpatul Ciupercă Vasile Silvian, abuz&acirc;nd de funcția deținută de președinte al C.J. Ialomița, fiind &icirc;n exercitarea atribuțiilor de serviciu, a pretins suma de 5.000 de lei și a primit suma de 3.000 de lei de la Ciocănel Vasile, &icirc;n schimbul și &icirc;n legătură cu prelungirea termenului contractului de concesiune pentru un teren &icirc;n suprafață de 191,75 ha, pe care acesta din urmă &icirc;l avea &icirc;ncheiat cu Consiliul Județean Ialomița. Banii respectivi au fost primiți cu titlu de sponsorizare a Muzeului Județean Ialomița, instituție aflată &icirc;n subordinea Consiliului Județean Ialomița. </span> 
<br /> 
<span class="tab">Interesul lui Ciupercă Vasile Silvian de sponsorizare a Muzeului Județean Ialomița, era acela de a mări bugetul acestei instituții aflate &icirc;n subordinea sa pentru a aloca de la bugetul consiliului județean sume mai mici, de a folosi acești bani &icirc;n interesul propriu și al persoanelor private care aveau &icirc;ncheiate cu Muzeul Județean contracte de prestări servicii și de executare a unor lucrări publice.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n perioada aprilie-mai 2014, președintele Consiliului Județean Ialomița, Ciupercă Vasile-Silvian, &icirc;mpreună cu membrii comisiei de licitație, printre care V&acirc;lcan Cezar Gheorghe, Dinu Maria și Neacșu Marinela, abuz&acirc;nd de prerogativele funcției deținute a favorizat interesele economice ale SC GREEN HARVEST SRL Timișoara, &icirc;n detrimentul bugetului C.J. Ialomița, prin atribuirea, &icirc;n mod fraudulos, a contractului de concesiune a unei suprafețe de 495,6583 ha, teren agricol, aparțin&acirc;nd domeniului privat al județului Ialomița, pe o durată de 30 de ani, &icirc;n urma licitației din data de 14.04.2014.</span> 
<br /> 
<span class="tab">Astfel, Ciupercă Vasile Silvian, &icirc;mpreună cu V&acirc;lcan Cezar-Gheorghe, director executiv al Direcției de Achiziții și Patrimoniu din cadrul C.J. Ialomița, Neacșu Marinela și alți funcționari din cadrul Consiliului Județean, a acționat pentru identificarea unor soluții pentru ca SC GREEN HARVEST SRL Timișoara să fie declarată c&acirc;știgătoare a licitației, deși oferta acesteia nu era cea mai mare, criteriu de bază &icirc;n acordarea contractului de concesiune.</span> 
<br /> 
<span class="tab">Prin atribuirea &icirc;n mod premeditat și nelegal, a contractului de concesiune, firmei care a avut a doua ofertă ca preț - SC GREEN HARVEST SRL, factorii de decizie din cadrul C.J. Ialomița, Ciupercă Vasile Silvian, V&acirc;lcan Cezar Gheorghe și Neacșu Marinela au prejudiciat bugetul C.J. Ialomița cu suma de 5.947.899,6 lei ( diferența de prețul redevenței oferit de primul ofertant și cel oferit de al doilea ofertant, &icirc;ntre ofertanți exist&acirc;nd &icirc;nțelegeri frauduloase cu privire la prețul oferit și hotăr&acirc;rea de retragere, diferență calculată, pe toată durata contractului de 30 de ani) și asigur&acirc;ndu-se un folos necuvenit pentru societatea cu care a &icirc;ncheiat contractul de concesiune.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ceea ce-l privește pe inculpatul CIUPERCĂ VASILE SILVIAN, procurorii au propus menținerea obligației de a nu desfășura activitatea de președinte al Consiliului Județean Ialomița, &icirc;n exercitarea căreia a săv&acirc;rșit fapta.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1201770709910265896:-7208222707576683347" autocomplete="off" />
</form></body>
</html>
