<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>8 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 688/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ARDELEAN IOAN MIRCEA</b>, director executiv al Direcției Generale a Finanțelor Publice Satu Mare, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>BECSKI DANIEL GHEORGHE</b>, inspector principal &icirc;n cadrul Serviciului de Inspecție Persoane Juridice din cadrul Direcției Generale a Finanțelor Publice Satu Mare, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>CRIȘAN MIHAI</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- două infracțiuni de dare de mită &icirc;n formă continuată (2 acte materiale, respectiv 4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 ianuarie 2013, &icirc;n parcarea unui local din municipiul Satu-Mare, inculpatul Crișan Mihai i-a remis inculpatului Ardelean Ioan Mircea, director executiv al Direcției Județene a Finanțelor Publice Satu Mare, mai multe bunuri alimentare, iar la data de 11 martie 2013, i+a mai dat suma de 4.000 de euro.</span> 
<br /> 
<span class="tab">&Icirc;n contrapartidă, acesta din urmă, &icirc;n calitatea sa conducător al instituției mai sus amintite, a dispus unei echipe de control, desemnată să efectueze o inspecție fiscală generală la firma inculpatului Crișan Mihai, să nu constate nereguli cu privire la activitatea comercială ilicită a societății menționate. Inspecția echipei de control, din care a făcut parte și inculpatul Becski Daniel Gheorghe, a avut loc &icirc;n perioada 25.03-30.03.2013.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie-aprilie 2013, inculpatul Crișan Mihai i-a dat inculpatului Becski Daniel Gheorghe, inspector fiscal &icirc;n cadrul Direcției Generale a Finanțelor Publice Satu Mare, desemnat să efectueze un act de control fiscal la firma sa, mai multe foloase materiale după cum urmează:</span> 
<br /> 
<span class="tab">- la data de 31.01.2013, la inițiativa sa, a suportat contravaloarea cheltuielilor aferente consumației unui număr de circa 20 de persoane invitate la un restaurant, cu ocazia celebrării zilei de naștere a inculpatului Becski Daniel Gheorghe,</span> 
<br /> 
<span class="tab">- la data de 14.02.13, i-a oferit și predat inspectorului fiscal, prin intermediul unor angajați, două platouri cu m&acirc;ncare pregătite de personalul unui restaurant,</span> 
<br /> 
<span class="tab">- la data de 01.03.2013, a acceptat solicitarea inculpatului Becski Daniel Gheorghe de a accepta &icirc;ncheierea și semnarea unui contract fictiv, &icirc;ntre o societate controlată de inculpat Crișan Mihai și o firmă deținută de un prieten al inspectorului fiscal, act menit să ajute această societate din urmă să poată accesa un credit bancar,</span> 
<br /> 
<span class="tab">- &icirc;n data de 14.04.2013, i-a dat aceluiași inspector fiscal suma de 1.000 de lei cu titlu de &icirc;mprumut.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul oferirii și remiterii acestor foloase materiale, inculpatul Becski Daniel Gheorghe a efectuat un control fiscal formal la societatea comercială administrată de inculpatul Crișan Mihai, fără a constata nereguli majore, &icirc;n ciuda faptului că existau evidente dubii cu privire la legalitatea relațiilor comerciale supuse controlului.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin tehnic și informativ din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Satu Mare.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5403172013122365573:-8231424328271526251" autocomplete="off" />
</form></body>
</html>
