<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 august 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 205/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iulie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">1.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatului <b>PANDURU MARIUS ALIN</b>, ofiţer de poliţie judiciară cu gradul de subcomisar la IPJ Timiş – Serviciul de Investigare a Fraudelor, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>luare de mită &icirc;n formă calificată şi continuată şi trafic de influenţă &icirc;n formă continuată.</b></span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n perioada 07 iulie 2004 – 24 iunie 2005, &icirc;n calitate de ofiţer de poliţie judiciară cu gradul profesional de subcomisar la Inspectoratul de Poliţie al Judeţului Timiş, inculpatul Panduru Marius Alin a pretins şi primit de la un denunţător servicii necuvenite, drept mită, pentru a-l favoriza &icirc;ntr-un dosar &icirc;n care denunţătorul era cercetat ca &icirc;nvinuit. Serviciile necuvenite au constat &icirc;n cumpărarea de mărfuri, de către firmele denunţătorului, de la societatea comercială Tarakan Group SRL (aparţin&acirc;nd familiei ofiţerului de poliţie), &icirc;n condiţii avantajoase pentru societatea v&acirc;nzătoare. De asemenea, denunţătorul a acceptat să participe cu firmele sale, &icirc;n mod fictiv (ca „m&acirc;nă moartă”) la o licitaţie, &icirc;n scopul de a ajuta societatea comercială menţionată să c&acirc;ştige un spaţiu comercial la un preţ mai mic.</span> 
<br /> 
<span class="tab"> Ulterior, &icirc;n perioada 24 iunie 2005 – 31 decembrie 2007, inculpatul Panduru Marius Alin a pretins şi primit foloase materiale necuvenite de la acelaşi denunţător, const&acirc;nd &icirc;n două televizoare tip plasmă &icirc;n valoare totală de aproximativ 5.000 euro, două memorii electronice pentru calculator, &icirc;n valoare de 322, 44 lei (RON), aparatură pentru bucătărie şi mobilier &icirc;n valoare totală de 2.500 euro, lăs&acirc;nd să se &icirc;nţeleagă faptul că are influenţă asupra unor procurori, ofiţeri de poliţie şi judecători, pentru a-i determina să &icirc;l favorizeze pe denunţător, &icirc;n dosarul &icirc;n care era cercetat pentru infracţiuni economice. </span> 
<br /> 
<br /> 
<span class="tab"> <b>Dosarul a fost trimis spre judecare Curţii de Apel Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> 2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> <b>TUDOSĂ VIOREL LIVIU</b>, administrator la SC. AUTOSTOP SRL Galaţi, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"> <b>TUDOSĂ ŞTEFANIA</b>, administrator la SC. AUTOSTOP SRL Galaţi, &icirc;n sarcina căreia s-a reţinut infracţiunea de &icirc;nşelăciune.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n perioada aprilie 2003 – septembrie 2005, inculpatul Tudosă Viorel Liviu,&icirc;n calitate de asociat şi administrator al SC.AUTOSTOP SRL Galaţi,&icirc;n vederea prezentării unei situaţii economico-financiare mai bune dec&acirc;t cea reală a firmei sale, a indus &icirc;n eroare B.C.R Sucursala Traian Galaţi şi a falsificat unele documente contabile (balanţe de verificare), pe care inculpata Tudosă Ştefania le-a depus la dosarele de credite &icirc;ntocmite la această bancă pentru obţinerea a două linii de credit bancar.</span> 
<br /> 
<span class="tab"> &Icirc;n această modalitate, firma celor doi inculpaţi a obţinut un credit &icirc;n valoare de 1.200.000 de euro.</span> 
<br /> 
<span class="tab"> Pe parcursul urmăririi penale, banca nu s-a constituit parte civilă, rezerv&acirc;ndu-şi acest drept pentru faza de judecată, &icirc;n faţa instanţei.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> <b>Dosarul se va &icirc;nainta spre judecare Tribunalului Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> 3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>BERESCHI VASILE VALERIAN</b>, ofiţer de poliţie &icirc;n cadrul Direcţiei Generale de Poliţie a Municipiului Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> La data 25 ianuarie 2007, inculpatul Bereschi Vasile Valerian, &icirc;n calitate de ofiţer de poliţie &icirc;n cadrul Inspectoratului General al Poliţiei Rom&acirc;ne – Direcţia de Investigaţii Criminale, Serviciul Urmăriri, cu gradul profesional de subinspector, a acceptat de la un denunţător promisiunea remiterii sumei de 500 RON, pentru ca &icirc;n schimb să-i furnizeze acestuia date cu caracter personal şi nepublice, la care avea acces &icirc;n virtutea atribuţiilor de serviciu. Deşi, &icirc;n conformitate cu prevederile Legii 677/21.11.2001, avea obligaţia să prelucreze aceste date cu bună-credinţă şi exclusiv &icirc;n scop profesional,inculpatul a pus la dispoziţia denunţătorului date din evidenţele informatizate ale M.I.R.A.</span> 
<br /> 
<span class="tab"> La data de 29 ianuarie 2007, &icirc;n acelaşi scop, inculpatul a pretins de la denunţător suma de 500 EURO, pentru a-i furniza date cu caracter nepublic. </span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> <b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> 4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>DIOŞTEANU IOAN</b>, comisar şef &icirc;n cadrul Inspectoratului de Poliţie al judeţului Olt, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă. </span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> &Icirc;n perioada aprilie – iulie 2005, inculpatul Dioşteanu Ioan, comisar şef &icirc;n cadrul I.P.J. Olt, a pretins şi primit de la un denunţător sumele de 750 EURO, 550 lei şi produse alimentare &icirc;n valoare de 375 lei, pentru a interveni pe l&acirc;ngă colegii săi din cadrul Serviciului Cercetări Penale al I.P.J. Olt, &icirc;n scopul soluţionării favorabile a unui dosar penal. &Icirc;n acest dosar, denunţătorul era cercetat de către ofiţeri din cadrul Serviciului Cercetări Penale pentru săv&acirc;rşirea infracţiunii de conducere pe drumurile publice a unui autovehicul av&acirc;nd &icirc;n s&acirc;nge o &icirc;mbibaţie alcoolică ce depăşeşte limita legală.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> <b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Craiova.</b></span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> 5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatei <b>COJOCARU GAROFIŢA</b>, &icirc;n stare de arest preventiv, &icirc;n sarcina căreia s-au reţinut infracţiunile de &icirc;nşelăciune şi fals privind identitatea.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> &Icirc;n cursul lunii inie 2008, inculpata Cojocaru Garofiţa, prin utilizarea unei cărţi de identitate falsificate, s-a prezentat cu numele unei alte persoane (titulara unui cont bancar deschis la sucursala unei bănci comerciale din Bucureşti) şi a solicitat reprezentanţilor a patru sucursale din Bucureşti şi Constanţa ale aceleiaşi bănci retragerea &icirc;n numerar a sumei totale de <b>1.132.000 euro</b>.</span> 
<br /> 
<span class="tab"> Cu ocazia efectuării de cercetări de către organele de poliţie legate de depistarea persoanei care a păgubit banca respectiv, inculpata Cojocaru Garofiţa s-a prezentat poliţiştilor sub aceeaşi identitate falsă şi utiliz&acirc;nd acelaşi act de identitate falsificat.</span> 
<br /> 
<span class="tab"> &Icirc;ntruc&acirc;t suma de 1.120.000 euro retrasă de la Sucursala Constanţa a fost restituită, banca s-a constituit parte civilă cu suma de 12.118,58 euro.</span> 
<br /> 
<span class="tab"> La data de 10 iunie 2008, inculpata a fost reţinută de procurorii anticorupţie pe termen de 24 de ore iar la data de 11 iunie 2008, Tribunalul Constanţa a dispus arestarea preventivă a acesteia pe o perioadă de 29 de zile.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> <b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Constanţa.</b></span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> 6. Procurorii din cadrul Direcţiei naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor: </span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> <b>POPESCU ION,</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă şi</span> 
<br /> 
<span class="tab"> <b>NEMETH JOZSEF</b>, &icirc;n sarcina căruia s-a reţinut complicitate la trafic de influenţă.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> &Icirc;n cursul lunii februarie 2008, inculpatul Popescu Ion, &icirc;n mod direct c&acirc;t şi prin intermediul inculpatului Nemeth Jozsef, a pretins de la un denunţător suma de 15.000 euro, pentru a interveni la medicul şef al Institutului Naţional de Medicină Legală Bucureşti. &Icirc;n condiţiile &icirc;n care denunţătorul era arestat preventiv, inculpatul Popescu Ion i-a promis denunţătorului că va folosi influenţa pe care ar avea-o pentru ca medicul respectiv să &icirc;ntocmească un raport de expertiză medico legală favorabil, &icirc;n baza căruia să se dispună revocarea măsurii arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Bucureşti.</b> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1943">comunicate-hotărâri de condamnare din
                                22 ianuarie 2010<br /></a><a href="/comunicat.xhtml?id=4016">comunicate-hotărâri de condamnare din
                                03 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=2220">comunicate-hotărâri de condamnare din
                                15 februarie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6750126814410677536:-555169397967747930" autocomplete="off" />
</form></body>
</html>
