<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 564/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus efectuarea urmăririi penale față de <b>MARINESCU EUGENIA-CARMEN</b>, magistrat judecător, &icirc;n prezent președinte al Tribunalului Olt, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- trafic de influență și </span> 
<br /> 
<span class="tab">- fals &icirc;n declarații &icirc;n formă continuată (2 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Suspecta Marinescu Eugenia Carmen, magistrat judecător, a pretins și a primit, prin intermediul inculpatului Cismaru Dumitru - avocat &icirc;n cadrul Baroului Olt, de la o persoană denunțătoare, suma de 200.000 de euro, pentru a dispune cercetarea unui inculpat din familia denunțătorului &icirc;n stare de libertate și pentru a pronunța o soluție pe fond favorabilă acestuia, respectiv de achitare sau de condamnare la o pedeapsă neprivativă de libertate, dar și pentru a interveni, &icirc;n același scop, pe l&acirc;ngă ceilalți judecători care urmau să judece cauza.</span> 
<br /> 
<span class="tab">Suma de bani menționată a fost primită de avocatul Cismaru Dumitru &icirc;n două tranșe: </span> 
<br /> 
<span class="tab">-150.000 de euro, &icirc;naintea termenului de judecată din data de 31.08.2011, c&acirc;nd s-a dispus pentru prima oară &icirc;nlocuirea măsurii arestului prevenit cu măsura obligării de a nu părăsi localitatea </span> 
<br /> 
<span class="tab">-50.000 de euro, &icirc;n data de 20.09.2011, judecătorul Marinescu Eugenia Carmen am&acirc;n&acirc;nd pronunțarea asupra cererii de &icirc;nlocuire a măsurii arestării preventive cu măsura preventivă a obligării de a nu părăsi localitatea ori țara pentru data de 22.09.2011, c&acirc;nd a și admis cererea formulată de inculpat, &icirc;nlocuind măsura arestului preventiv cu măsura obligării de a nu părăsi localitatea. </span> 
<br /> 
<br /> 
<span class="tab"> După primirea sumei de 200.000 de euro, la 3 luni de la pronunțarea &icirc;ncheierii din data de 22.09.2011, respectiv &icirc;n intervalul 14-22.12.2011, Marinescu Eugenia-Carmen și Marinescu luliu-Severus (soțul acesteia) au achiziționat trei suprafețe de teren și o casă, două dintre aceste achiziții nefiind menționate &icirc;n declarațiile de avere ale magistratului, astfel:</span> 
<br /> 
<span class="tab">1)Marinescu luliu-Severus a primit de la o persoană apropiată de avocatul Cismaru Dumitru, o donație reprezent&acirc;nd un teren &icirc;n suprafață de 703 mp și o construcție de 29 mp pe același amplasament, situat &icirc;n localitatea Băile Olănești. </span> 
<br /> 
<span class="tab">&Icirc;n realitate, pentru a evita menționarea magistratului judecător Marinescu Eugenia-Carmen &icirc;n contractul de cumpărare a acestui imobil, inculpații Marinescu luliu-Severus și Cismaru Dumitru au deteminat-o pe proprietară să accepte &icirc;ncheierea unui act de donație, &icirc;n realitate &icirc;ntre părți fiind &icirc;ncheiat un contract tipic de v&acirc;nzare-cumpărare și fiind plătit prețul de 55.000 lei.</span> 
<br /> 
<span class="tab">2) Marinescu luliu-Severus a dob&acirc;ndit prin cumpărare de la o altă persoană, un teren situat &icirc;n localitatea Corbu, județul Constanța &icirc;n suprafață de 1250 mp.</span> 
<br /> 
<span class="tab">Există indicii privind subevaluarea prețului achitat de inculpat, urm&acirc;nd a fi efectuate &icirc;n continuare cercetări &icirc;n cauză cu privire la această tranzacție.</span> 
<br /> 
<span class="tab">Aceste două achiziții nu sunt menționate &icirc;n declarațiile de avere &icirc;ntocmite și depuse &icirc;n cursul anilor 2012 și 2013 de magistratul judecător Marinescu Eugenia-Carmen, potrivit art. 93 din Legea 303/2004. </span> 
<br /> 
<span class="tab">3) Marinescu Eugenia-Carmen și Marinescu luliu-Severus au achiziționat un teren intravilan de 600 mp situat &icirc;n municipiul Slatina, tranzacție consemnată &icirc;n declarația de avere a magistratului.</span> 
<br /> 
<span class="tab">Terenul &icirc;n cauză a fost trecut de către Consiliul Local Slatina din domeniul public &icirc;n inventarul bunurilor ce aparțin domeniului privat al municipiului Slatina prin Hotăr&acirc;rea Consiliului Local (C.L.) Slatina nr. 170 din 26.07.2011.</span> 
<br /> 
<span class="tab">&Icirc;n realitate aceste imobile, precum și cel situat &icirc;n localitatea Corbu, județul Constanța &icirc;n suprafață de 1250 mp, au fost achiziționate din suma de 200.000 de euro pretinsă și primită de suspecta Marinescu Eugenia-Carmen prin intermediul inculpatului Cismaru Dumitru, toate aceste demersuri fiind efectuate &icirc;n scopul ascunderii sau al ascunderii și disimulării originii ilicite a acestor bunuri și ajutarea persoanelor care au săv&acirc;rșit infracțiunea din care provin bunurile să se sustragă de la răspunderea penală.</span> 
<br /> 
<br /> 
<span class="tab">Suspectei Marinescu Eugenia Carmen i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Prin &icirc;ncheierea penală nr. 48/21.03.2015 pronunțată &icirc;n același dosar, de către judecătorul de drepturi și libertăți din cadrul Curții de Apel Craiova, s-a dispus arestarea preventivă a inculpatului MARINESCU IULIU-SEVERUS, soțul suspectei Marinescu Eugenia Carmen și CISMARU DUMITRU, avocat, pe o perioadă de 30 de zile și luarea măsurii controlului judiciar pe o durată de 60 de zile față de inculpatul Bucă Ilie.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3087034744881487117:-5287630811365196692" autocomplete="off" />
</form></body>
</html>
