<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 iunie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 511/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>TURBATU IOAN</b>, director general al Sucursalei de &Icirc;ntreţinere si Servicii Energetice Electrice <b>(SISEE) Moldova</b> &icirc;n perioada 2002-2004, &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>abuz &icirc;n serviciu &icirc;n formă calificată şi continuată(24 acte materiale)</b>;</span> 
<br /> 
<span class="tab"><b>MĂRGHIDAN ION</b>, director general al Sucursalei de &Icirc;ntreţinere si Servicii Energetice Electrice <b>(SISEE) Moldova</b> &icirc;n perioada 2004-2005, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>abuz &icirc;n serviciu &icirc;n formă calificată şi continuată (15 acte materiale) şi abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată (7 acte materiale)</b></span> 
<br /> 
<span class="tab"><b>ANDRONACHE PETRU</b>, director comercial al Sucursalei de &Icirc;ntreţinere si Servicii Energetice Electrice <b>(SISEE) Moldova</b> &icirc;n perioada 2002-2005, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>abuz &icirc;n serviciu &icirc;n formă calificată continuată (39 acte materiale) şi abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată (7 acte materiale)</b></span> 
<br /> 
<span class="tab"><b>FENECHIU RELU</b>, acţionar şi/sau administrator la firmele SC FENE GRUP SA, SC LA ROCCA SRL Iaşi, SC TEHNOROM SRL Iaşi, la data comiterii faptelor, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, <b>FENECHIU LUCIAN</b>, acţionar şi/sau administrator la firmele SC FENE GRUP SA, SC LA ROCCA SRL Iaşi, SC TEHNOROM SRL Iaşi şi <b>DAMIAN MIHAI BOGDAN</b>, asociat unic şi administrator la SC EUROPLUS SRL Iaşi şi acţionar al SC FENE GRUP SA, la data comiterii faptelor,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-au reţinut infracţiunile de <b>complicitate la abuz &icirc;n serviciu &icirc;n formă calificată şi continuată (39 acte materiale) şi complicitate la abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată (7 acte materiale)</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada de referinţă, respectiv 2002-2005, Sucursala de &Icirc;ntreţinere si Servicii Energetice Electrice Moldova era abilitată legal să facă achiziţii publice pentru echipamente ( produse integrale sau piese de schimb) pentru asigura &icirc;ntreţinerea reţelelor fostei Filiala de Distribuţie si Furnizare a Energiei Electrice ELECTRICA MOLDOVA .</span> 
<br /> 
<span class="tab">Pe l&acirc;ngă achiziţiile normale de echipamente şi piese de schimb, &icirc;n perioada 2002-2005, SISEE Moldova a realizat şi achiziţii de la un grup de patru firme – SC LA ROCCA SRL, SC TEHNOROM SRL, SC FENE GRUP SA şi SC EURO PLUS SRL - fără să respecte prevederile legislaţiei cu privire la achiziţiile publice, &icirc;n condiţii de favorizare a acestor firme de la care s-au cumpărat, la preţuri de produse noi, transformatoare şi &icirc;ntreruptoare uzate şi vechi, fabricate &icirc;n anii 1970 – 1980.</span> 
<br /> 
<span class="tab">Mai mult, 99,98 % din produsele respective au rămas permanent &icirc;n stocul SISEE Moldova, devenind &icirc;n final, achiziţii de produse vechi, folosite, fără justificare economică, inutile şi cauzatoare de prejudicii bugetului societăţii, făcute cu scopul de a favoriza firmele ce le livrau. </span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 2002-2005, &icirc;n calitatea lor de directori generali ai SISEE MOLDOVA SA – Bacău, respectiv de director comercial, inculpaţii Turbatu Ioan, Mărghidan Ion şi Andronache Petru şi-au &icirc;ndeplinit, cu ştiinţă, &icirc;n mod defectuos atribuţiile de serviciu cu privire la efectuarea unor tranzacţii cu componente ale sistemului energetic (transformatoare de putere, &icirc;ntrerupătoare, etc.), cu firmele SC LA ROCCA SRL, SC FENE GRUP SA, SC EURO PLUS SRL, SC TEHNOROM SRL, toate din Iaşi, av&acirc;ndu-i ca asociaţi/ acţionari sau administratori pe inculpaţii Fenechiu Relu, Fenechiu Lucian şi Damian Mihai Bogdan. Astfel, &icirc;n urma desfăşurării unor proceduri de achiziţie publică, cu caracter fictiv, cu complicitatea inculpaţilor Fenechiu Relu, Fenechiu Lucian şi Damian Mihai Bogdan, a fost acceptată livrarea de produse pentru sistemul energetic necorespunzătoare calitativ, fiind vechi, uzate, de provenienţă incertă, iar preţul de achiziţie era aproximativ similar cu cel al unui produs nou. </span> 
<br /> 
<span class="tab">Prin exercitarea abuzivă a atribuţiilor de serviciu respectiv realizarea de tranzacţii fără proceduri de achiziţie publică sau prin „trucarea” unor proceduri de achiziţie publică, intervenţii pentru a plăti cu prioritate firmele din grupul „FENE”, acceptarea livrării de produse vechi, uzate, ce au rămas pe stoc, achiziţiile fiind făcute fără nicio justificare economică, inutile, cei trei foşti directori ai SISEE MOLDOVA au favorizat firmele menţionate. Prin livrarea de produse necorespunzătoare, cele patru firme au obţinut un avantaj patrimonial echivalent cu sumele de bani &icirc;ncasate &icirc;n urma acestor operaţiuni comerciale,</span> 
<br /> 
<span class="tab">Astfel, SISEE MOLDOVA a plătit pentru echipamentele cumpărate 6.406.976 lei fără TVA, din care au fost folosite efectiv doar c&acirc;teva, &icirc;n valoare de 79.586 lei (0.02%), restul de componente pentru sistemul energetic au rămas &icirc;n stoc şi reprezintă achiziţii nejustificate &icirc;n valoare de 6.327.390 lei fără TVA.</span> 
<br /> 
<span class="tab">Potrivit rechizitoriului, prejudiciul total este de 7.529.594,1 lei (6.327.390 lei la care se adaugă TVA) şi reprezintă valoarea echipamentelor necorespunzătoare achiziţionate, aflate, &icirc;n proporţie de 99 %, şi acum pe stoc. Prejudiciul este rezultatul a 46 acte materiale, derulate &icirc;n perioada 2002 – 2005, fiecare act material &icirc;nsemn&acirc;nd o achiziţie publică efectuată de SISEE MOLDOVA de la firmele SC LA ROCCA SRL, SC FENE GRUP SA, SC EURO PLUS SRL, SC TEHNOROM SRL.</span> 
<br /> 
<span class="tab"><b>SC Filiala de &Icirc;ntreţinere şi Servicii Energetice „Electrica Serv” SA – SISE ELECTRICA MOLDOVA, s-a constituit parte civilă &icirc;n prezenta cauză pentru suma reprezent&acirc;nd valoarea prejudiciului.</b></span> 
<br /> 
<span class="tab">&Icirc;n vederea reparării pagubei cauzate, s-a dispus instituirea sechestrului asigurator asupra bunurilor mobile şi imobile aparţin&acirc;nd celor şase inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Av&acirc;nd &icirc;n vedere calitatea de deputat a unuia dintre inculpaţi, Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4618">comunicate-hotărâri de condamnare din
                                30 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3678816174948237757:-7606940197138306030" autocomplete="off" />
</form></body>
</html>
