<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>24 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 886/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de arest la domiciliu</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOC&Acirc;LTEU ALEXANDRU</b>, la data faptelor manager al Spitalului Clinic de Urgență „Sf. Ioan” București, pentru săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>LAZĂR PETRUȚA</b>, la data faptelor manager, ulterior director economic al Spitalului Clinic de Urgență „Sf. Ioan” București, pentru săv&acirc;rșirea infracțiunii de luare de mită</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, &icirc;n urma unei &icirc;nțelegeri prealabile, inculpata Lazăr Petruța, &icirc;n calitate de manager interimar, i-a pretins unei persoane ca, după &icirc;ncheierea unui contract &icirc;ntre Spitalul Clinic de Urgență „Sf. Ioan” București și firma reprezentată de respectiva persoană, acesta din urmă să &icirc;i dea, cu titlu de mită, un procentaj de 5 % din valoarea contractului.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare, &icirc;n perioada ianuarie 2009 p&acirc;nă &icirc;n august 2009, &icirc;n calitate de manager, inculpata Lazăr Petruța a primit de la respectiva persoană, cu titlu de mită, suma de 160.000 lei pentru a facilita &icirc;ncheierea și derularea contractului de mai sus (inclusiv efectuarea plăților către firma respectivă și &icirc;ncheierea de acte adiționale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu a doua jumătate a anului 2009, după ce inculpatul Cioc&acirc;lteu Alexandru a preluat funcția de manager al Spitalului Sf. Ioan, acesta i-a pretins aceleiași persoane, un procentaj de 5% din valoarea plăților și a primit, lunar, cu titlu de mită, din septembrie 2009 p&acirc;nă &icirc;n noiembrie 2013 inclusiv, direct sau prin intermediul inculpatei Lazăr Petruta, c&acirc;te 10.000 lei pentru sine, pentru derularea contractului ante-menționat, cunosc&acirc;nd că respectivul contract a fost &icirc;ncheiat &icirc;n condiții nelegale, inclusiv pentru semnarea actelor adiționale &icirc;n anii 2012 și 2013 și pentru facilitarea efectuării plăților.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n total, suma primită de inculpatul Cioc&acirc;lteu Alexandru, &icirc;n perioada 2009-2013, pentru &icirc;ndeplinirea unor acte contrare &icirc;ndatoririlor de serviciu, este de 510.000</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu a doua jumătate a anului 2009, inculpata Lazăr Petruța a devenit director economic al Spitalului Clinic de Urgență „Sf. Ioan” București. &Icirc;n această calitate, ea a primit, timp de 6 luni, suma de 20.000 lei lunar, de la reprezentantul firmei care avea &icirc;n derulare contractul cu spitalul, bani pe care i-a &icirc;mpărțit &icirc;n mod egal cu managerul Cioc&acirc;lteu Alexandru. Prin urmare, &icirc;n cele 6 luni, Lazăr Petruța a mai primit 60.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2010- noiembrie 2013, prin intermediul inculpatului Cioc&acirc;lteu Alexandru, Lazăr Petruța a mai primit suma totală de 450.000 lei (10.000 lei lunar), cunosc&acirc;nd proveniența și scopul primirii și semn&acirc;nd &icirc;n acea perioadă documente care vizau relația contractuală a spitalului cu acea firmă.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n total, inculpata Lazăr Petruța a primit cu titlu de mită, pentru &icirc;ndeplinirea unor acte contrare &icirc;ndatoririlor de serviciu, &icirc;n perioada 2009-2013, suma de 670.000 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale și pentru garantarea executării cheltuielilor judiciare, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor imobile și asupra unor sume de bani &icirc;n lei și valută aparțin&acirc;nd inculpaților LAZĂR PETRUȚA și CIOC&Acirc;LTEU ALEXANDRU.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prezentul dosarul a fost trimis spre judecare Tribunalului București, cu propunerea menținerii măsurii preventive a arestului la domiciliu pentru ambii inculpați și a măsurilor asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6128360480908546942:4204327440583679037" autocomplete="off" />
</form></body>
</html>
