<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>21 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1306/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor</span> 
<br /> 
<br /> 
<span class="tab"><b>ICLĂNZAN ALEXANDRU</b>, director executiv adjunct al D.G.F.P. Mureş - Activitatea de Inspecţie Fiscală, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">-fals intelectual &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">-complicitate la evaziune fiscală (două infracțiuni), </span> 
<br /> 
<span class="tab">-complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată şi</span> 
<br /> 
<span class="tab">-complicitate la uz de fals.</span> 
<br /> 
<br /> 
<span class="tab"><b>MAILAT VIRGIL</b>, administrator al S.C. APCOM SELECT S.A., la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-evaziune fiscală,</span> 
<br /> 
<span class="tab">-complicitate la stabilirea cu rea-credinţă de către contribuabil a impozitelor, taxelor sau contribuţiilor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat,</span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-instigare improprie la abuz &icirc;n serviciu contra intereselor publice (2 infracțiuni),</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tab">-instigare improprie la fals intelectual (două infracțiuni),</span> 
<br /> 
<span class="tab">-instigare la fals intelectual şi</span> 
<br /> 
<span class="tab">-complicitate la evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. APCOM SELECT S.A. Tg. Mureş</b>, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-evaziune fiscală,</span> 
<br /> 
<span class="tab">-stabilirea cu rea-credinţă de către contribuabil a impozitelor, taxelor sau contribuţiilor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat,</span> 
<br /> 
<span class="tab">-uz de fals,</span> 
<br /> 
<span class="tab">-instigare improprie la abuz &icirc;n serviciu contra intereselor publice (2 infracțiuni),</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tab">-instigare improprie la fals intelectual (două infracțiuni),</span> 
<br /> 
<span class="tab">-instigare la fals intelectual şi</span> 
<br /> 
<span class="tab">-evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOTLĂUŞ IONELA CLAUDIA</b>, director economic al S.C. APCOM SELECT S.A., la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-evaziune fiscală şi</span> 
<br /> 
<span class="tab">-complicitate la stabilirea cu rea-credinţă de către contribuabil a impozitelor, taxelor sau contribuţiilor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat.</span> 
<br /> 
<br /> 
<span class="tab"><b>MAILAT DELIA ELENA</b>, asociat unic şi administrator la S.C. APCOM SELECT S.A., la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-evaziune fiscală,</span> 
<br /> 
<span class="tab">-uz de fals,</span> 
<br /> 
<span class="tab">-instigare improprie la abuz &icirc;n serviciu contra intereselor publice (2 infracțiuni),</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tab">-instigare improprie la fals intelectual (două infracțiuni),</span> 
<br /> 
<span class="tab">-instigare la fals intelectual şi</span> 
<br /> 
<span class="tab">-uz de fals.</span> 
<br /> 
<br /> 
<span class="tab"><b>BUMBU EMIL</b>, coasociat şi administrator al unei societăţi comerciale, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>CEOAREC SIMONA-MARIA</b>, director economic &icirc;n cadrul S.C. APCOM SELECT S.A., la data faptei, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunii de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2012, inculpatul Iclănzan Alexandru, &icirc;n calitate de director executiv adjunct al D.G.F.P. Mureş şi conducător al activităţii de inspecţie fiscală a aceleiaşi instituţii, a oferit consiliere de specialitate inculpatei S.C. APCOM SELECT S.A. (prin intermediul inculpatei Mailat Delia Elena) și inculpatului Mailat Virgil, direct şi prin intermediul inculpatei Mailat Delia Elena, &icirc;n sensul că i-a sfătuit pe aceştia cum să &icirc;ntocmească un contract de &icirc;nchiriere fictiv (care să poarte acelaşi număr şi dată cu cel &icirc;ncheiat &icirc;n mod real la data de 20 decembrie 2007, dar care să conţină şi clauze fictive), pe care inculpata S.C. APCOM SELECT S.A. (prin intermediul inculpatei Mailat Delia Elena) să-l prezinte echipei de control din cadrul D.G.F.P. Mureş – Activitatea de Inspecţie Fiscală. </span> 
<br /> 
<span class="tab">Ca urmare a sfaturilor primite, inculpata S.C. APCOM SELECT S.A. (prin intermediul inculpatei Mailat Delia Elena) a redactat &icirc;n fals contractul respectiv de &icirc;nchiriere și un act adițional, &icirc;nscrisuri ce au fost semnate de inculpații Mailat Virgil și Bumbu Emil, și &icirc;ncredințate spre folosire inculpatei Mailat Delia Elena de inculpatul Mailat Virgil. Ulterior, contractul de &icirc;nchiriere &icirc;ntocmit &icirc;n fals, a fost prezentat de inculpata S.C. APCOM SELECT S.A., prin intermediul inculpatei Mailat Delia Elena, echipei de control D.G.F.P. Mureș, &icirc;n vederea producerii de consecințe juridice.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie - iulie 2012, inculpatul Iclănzan Alexandru, &icirc;n calitate de director executiv adjunct al D.G.F.P. Mureş şi conducător al activităţii de inspecţie fiscală a aceleiaşi instituţii, &icirc;n timpul derulării unei inspecţii fiscale la S.C. APCOM SELECT S.A., i-a determinat pe membrii echipei de control ca, fără vinovăţie, prin omisiunea aducerii la cunoștință a caracterului fals al contractului de &icirc;nchiriere prezentat, să accepte prezentarea de către reprezentanţii societăţii verificate a respectivului contract.</span> 
<br /> 
<span class="tab">Contractul de &icirc;nchiriere fictiv, &icirc;ncheiat &icirc;ntre cele două societăți, prevedea clauze fictive, respectiv: o suprafaţă &icirc;nchiriată mai mică dec&acirc;t cea reală, mai exact 224,92 mp &icirc;n loc de 910 mp, stabilirea datei de 01 ianuarie 2008 ca dată de intrare &icirc;n vigoare a contractului &icirc;n loc de 20 decembrie 2007, precum şi omisiunea menţionării mijloacelor fixe şi a obiectelor de inventar printre bunurile &icirc;nchiriate. Prin prezentarea contractului &icirc;n forma falsificată s-a realizat ascunderea parţială a bunului/sursei impozabile, &icirc;ntruc&acirc;t obligaţiile fiscale suplimentare stabilite &icirc;n sarcina S.C. APCOM SELECT S.A. au fost calculate prin raportare la elementele conţinute de contractul &icirc;n forma falsificată.</span> 
<br /> 
<span class="tab">Această &icirc;mprejurare a determinat &icirc;ntocmirea defectuoasă a Raportului de Inspecţie Fiscală, &icirc;n care s-au constatat obligaţii de plată mult mai mici, nereale, ale societăţii verificate (TVA &icirc;n cuantum de 16.405 lei, deşi soldul real al taxei pe valoarea adăugată de plată către bugetul general consolidat al statului pe care societatea &icirc;l datora era de 69.030 lei, penalităţile de &icirc;nt&acirc;rziere reale &icirc;n sumă de 91.275 lei şi dob&acirc;nzile reale &icirc;n sumă de 588.517 lei), precum şi obţinerea &icirc;n acest mod a unui folos material echivalent pentru inculpata S.C. APCOM SELECT S.A., reprezent&acirc;nd diferenţa dintre obligaţia reală de plată şi cea stabilită prin raportul de inspecţie fiscală.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n data de 03 iulie 2012, &icirc;n realizarea aceleiași rezoluții infracționale, inculpatul Iclănzan Alexandru, a aprobat „Raportul de inspecţie fiscală” şi „Decizia de impunere privind obligaţiile fiscale suplimentare de plată stabilite de inspecţia fiscală” &icirc;n mod nelegal, deşi avea cunoştinţă că la baza constatărilor fiscale din aceste &icirc;nscrisuri stă un contract falsificat. Urmare a aprobării celor două acte, s-a stabilit &icirc;n sarcina contribuabilului S.C. APCOM SELECT S.A. T&icirc;rgu Mureş suma de 16.405 lei cu titlu de obligaţie fiscală principală (TVA), &icirc;n loc de 748.822 lei (const&acirc;nd &icirc;n TVA – obligaţie fiscală principală – 69.030 lei, penalităţi de &icirc;nt&acirc;rziere – 91.275 lei şi dob&acirc;nzi– 588.517 lei). </span> 
<br /> 
<span class="tab">Prejudiciul adus bugetului general consolidat al statului constă &icirc;n diferenţa dintre cele două sume, respectiv <b>732.417 lei</b>, sumă ce a constituit totodată şi folos material echivalent pentru inculpata S.C. APCOM SELECT S.A. şi reprezentanta acesteia, inculpata Mailat Delia Elena.</span> 
<br /> 
<span class="tab">Faptele descrise anterior, au fost comise de inculpata S.C. APCOM SELECT S.A., prin intermediul inculpaților Mailat Virgil şi Mailat Delia Elena, &icirc;n scopul ascunderii infracțiunilor comise &icirc;n anii 2007 și 2008.</span> 
<br /> 
<span class="tab">Astfel, prin ascunderea faptică şi scriptică a sursei taxabile, respectiv existenţa primului contract de &icirc;nchiriere, &icirc;ncheiat &icirc;n mod real la data de 20 decembrie 2007, inculpata S.C. APCOM SELECT S.A., beneficiind de ajutorul inculpaților Mailat Virgil și Ciotlăuș Ionela-Claudia, au comis infracțiunea de evaziune fiscală, care s-a realizat prin:</span> 
<br /> 
<span class="tab">-ne&icirc;ndeplinirea obligaţiei de ajustare a TVA-ului &icirc;n favoarea statului (aferentă lucrărilor de investiţii efectuate la obiectivul „Restaurant Pescăruş&quot; &icirc;ntre anii 2006 şi 2007 &icirc;n valoare totală de 2.328.488 lei, pentru care a dedus T.V.A. &icirc;n cuantum total de 669.259 lei, sumă cu care bugetul general consolidat al statului a fost prejudiciat la data de 25 ianuarie 2008),</span> 
<br /> 
<span class="tab">-&icirc;ntocmirea decontului de TVA pentru luna decembrie 2007 cu menţiunea existenţei unui sold negativ al TVA, &icirc;n cuantum de 439.731 lei şi depunerea acestuia &icirc;n 16 ianuarie 2008 la A.F.P. T&icirc;rgu Mureş, </span> 
<br /> 
<span class="tab">-precum şi prin neaducerea la cunoştinţa organelor de inspecţie fiscală, cu ocazia efectuării controlului, a existenţei contractului de &icirc;nchiriere &icirc;ncheiat &icirc;ntre S.C. APCOM SELECT S.A. și o societate comercială, administrată de inculpatul Bumbu Emil.</span> 
<br /> 
<br /> 
<span class="tab">La data de 25 iulie 2013, cu ocazia audierii, inculpata Ceoarec Simona-Maria a făcut afirmații mincinoase cu privire la &icirc;mprejurări esențiale din dosarul penal ce privește infracțiunile prezentate anterior.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul creat bugetului de stat de către inculpați prin comiterea faptelor descrise anterior, a fost achitat integral p&acirc;nă la finalizarea anchetei penale.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra clădirii restaurant Pescăruș situate &icirc;n T&icirc;rgu Mureș, aparţin&acirc;nd inculpatei S.C. APCOM SELECT S.A. T&icirc;rgu Mureş p&acirc;nă la concurenţa sumei de 900.000 lei, cu titlu de garantare a executării pedepsei amenzii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureş cu propunerea de a se menţine măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3784534469186669794:-9080030909589136571" autocomplete="off" />
</form></body>
</html>
