<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 mai 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 167/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUDAI RADU şi VARGA JANOS</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>PERŢE MIRCEA CĂLIN şi COLOMPAR CRISTIAN-VIOREL</b> &icirc;n sarcina cărora s-a reţinut complicitate la trafic de influenţă, &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>HARAGA STELIAN</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la trafic de influenţă, &icirc;n formă continuată şi cumpărare de influenţă şi</span> 
<br /> 
<br /> 
<span class="tab">trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>NEMETI ADRIAN, ROJA IOAN,</b></span> 
<br /> 
<span class="tab"><b>LAKOTOŞ IOAN ,HARAGA LIVIU, COVACIU VIOREL, VARGA ALEXANDRU, LĂCĂTUŞ GHEORGHE, IANCĂU FLORIN, CIURAR TRAIAN, MAGHIAR PAUL CLAUDIU SEBASTIAN ,ROSTAŞ VĂLEAN,</b></span> 
<br /> 
<span class="tab"><b>BUDAI TIBERIU EMIL, ROJA IOAN, ROZ ŞTEFAN, CENGHETIUS IOAN, BANCIU SURAJ, LAKOTOS TRAIAN</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de cumpărare de influenţă, </span> 
<br /> 
<span class="tab"><b>LAKOTOS FLORIN</b> de complicitate la trafic de influenţă, &icirc;n formă continuată şi complicitate la cumpărare de influenţă şi</span> 
<br /> 
<span class="tab"><b>VARGA KALMAN</b> complicitate la trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2008-2009, inculpaţii Varga Janos şi Budai Radu şi-au traficat influenţa pe care au pretins că o au pe l&acirc;ngă funcţionari din cadrul autorităţilor din Ungaria ce au ca atribuţii examinarea candidaţilor care doresc să obţină permisul de conducere a autovehiculelor şi eliberarea acestor documente &icirc;n favoarea inculpaţilor: Iancău Florin, Ciurar Traian, Maghiar Paul Claudiu Sebastian, Rostaş Vălean, Covaciu Viorel, Varga Alexandru, Nemeti Adrian, Lăcătuş Gheorghe, Budai Tiberiu Emil, Lakotoş Ioan,Lakotos Traian, Roz Ştefan, Cenghetius Ioan, Haraga Liviu, Haraga Stelian, Roja Ioan (tatăl şi fiul) şi Banciu Suraj (majoritatea analfabeţi sau cu minime cunoştinţe şcolare).</span> 
<br /> 
<span class="tab">Cei doi s-au ocupat de &icirc;ntocmirea fictivă, prin intermediul unor cetăţeni din Ungaria, a documentaţiei necesare pentru &icirc;nscrierea la examen &icirc;n vederea obţinerii permisului de conducere de către cumpărătorii de influenţă (inclusiv acte care să ateste că lucrează şi locuiesc &icirc;n Ungaria).</span> 
<br /> 
<span class="tab"> Niciunul dintre cumpărătorii de influenţă nu a efectuat cursurile de conducere auto la şcoala din Ungaria, unde aceştia au figurat ca fiind &icirc;nscrişi. De asemenea nu au urmat cursuri de prim ajutor sau de legislaţie rutieră. </span> 
<br /> 
<span class="tab">La proba teoretică a examenului, cumpărătorii de influenţă erau ajutaţi de către translatorul ce asigura traducerea &icirc;ntrebărilor şi răspunsurilor din limba maghiară &icirc;n limba rom&acirc;nă şi invers. Translatorul le comunica cumpărătorilor de influenţă răspunsurile corecte la chestionare. La probele practice aceştia erau ajutaţi de instructori auto, cetăţeni maghiari, care se aflau &icirc;mpreună cu ei &icirc;n autoturism, pe parcursul susţinerii acestor probe.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul obţinerii &icirc;n mod fraudulos a permiselor de conducere auto, Varga Janos şi Budai Radu au pretins şi/sau primit de la fiecare cumpărător de influenţă sume cuprinse &icirc;ntre 2000 şi 3000 Euro (sau care se cifrează &icirc;n jurul acestor sume, după caz) pentru sine sau pentru cetăţenii maghiari cu care colaborau &icirc;n activitatea infracţională derulată, astfel că valoarea totală a sumelor primite de la cumpărătorii de influenţă de inculpaţii Budai Radu şi Varga Janos se ridică la suma de 37.350 euro, din care beneficiul personal este de 22.612 euro, diferenţa fiind remisă cetăţenilor maghiari.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, această activitate a fost sprijinită şi de inculpaţii Lakotos Florin, Haraga Stelian, Colompar Cristian Viorel, Perţe Mircea Călin şi Varga Kalman care, contra unor sume cuprinse &icirc;ntre 200 şi 250 de lei de persoană, asigurau transportul &icirc;n Ungaria al cumpărătorilor de influenţă. De asemenea, &icirc;n perioada septembrie – noiembrie 2009, inculpatul Haraga Stelian a contactat mai multe persoane care doreau să obţină permisul de conducere &icirc;n mod fraudulos &icirc;n Ungaria şi, contra unor sume de bani, le-a prezentat &icirc;n scopul menţionat mai sus inculpaţilor Budai Radu şi Varga Janos.</span> 
<br /> 
<span class="tab">Pentru ca instanţa de judecată să dispună confiscarea sumelor de bani ce fac obiectul infracţiunii de trafic de influenţă, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor: Varga Janos, Budai Radu, Haraga Stelian, Nemeti Adrian, Roja Ioan, Lakotoş Ioan, Covaciu Viorel, Ciurar Traian, Lăcătuş Gheorghe, Rostaş Vălean, Roz Ştefan şi Cenghetius Ioan.</span> 
<br /> 
<span class="tab">La datele de 16 februarie 2010 şi 4 martie 2010, după ce &icirc;n prealabil fuseseră reţinuţi de către procurori pe termen de 24 de ore, Tribunalul Cluj a dispus arestarea preventivă a 18 inculpaţi pentru o perioadă de 29 de zile (comunicatele numerele <a href="http://www.pna.ro/comunicat.jsp?comunicat=1512&amp;limba=1"><u>31/VIII/3 din data de 16 februarie 2010</u></a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=1526&amp;limba=1"><u>53/VIII/3 din data de 4 martie 2010</u></a>, afişate pe site-ul <a href="http://www.pna.ro/"><u>www.pna.ro</u></a>). </span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie şi Direcţia Generală de Informaţii şi Protecţie Internă. </span> 
<br /> 
<span class="tab">De asemenea, au fost desfăşurate activităţi, inclusiv pe teritoriul Ungariei, urmare a obţinerii autorizării de către autorităţile judiciare din acest stat, &icirc;n baza comisiei rogatorii &icirc;naintate Procuraturii Generale a Republicii Ungaria.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Sălaj</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3774">comunicate-hotărâri de condamnare din
                                12 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=4118">comunicate-hotărâri de condamnare din
                                22 mai 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2791623332098363131:5681499436001869007" autocomplete="off" />
</form></body>
</html>
