<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 iunie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 623/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>M&Icirc;NDROIU ADRIAN</b>, <i>&icirc;n stare de arest preventiv</i>, fost director general la Autoritatea de Management pentru Programul Operaţional Sectorial Mediu – AM POSM şi la Direcţia Fonduri Structurale (DFS) din DG AMPOSM, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie,</span> 
<br /> 
<br /> 
<span class="tab"><b>FRANK NICOLAE</b>, <i>&icirc;n stare de arest preventiv</i>, administrator al unor societăți comerciale de consultanţă, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă, &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie,</span> 
<br /> 
<br /> 
<span class="tab"><b>GOGA VLAD CRISTIAN</b>, <i>&icirc;n stare de arest preventiv</i>, administrator al unor societăți comerciale de consultanţă, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie, </span> 
<br /> 
<br /> 
<span class="tab"><b>CIMPOCA DANIELA şi BĂRBAT IULIA</b>, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de cumpărare de influenţă şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2011- aprilie 2013, inculpatul M&icirc;ndroiu Adrian, &icirc;n calitate de director general la Autoritatea de Management pentru Programul Operaţional Sectorial Mediu (AM POSM) şi la Direcţia Fonduri Structurale (DFS) din AM POSM, &icirc;n mod repetat, a pretins şi primit bani, alte foloase şi a acceptat daruri de la reprezentanţii firmelor conduse de Frank Nicolae şi Goga Vlad Cristian, cu complicitatea inculpatelor Cimpoca Daniela şi Bărbat Iulia, pentru a interveni pe l&acirc;ngă diferiţi funcţionari din cadrul AM POSM pentru favorizarea intereselor comerciale ale grupului menționat, &icirc;ntre care și firma TAHAL CONSULTING ENGINEERING SRL.</span> 
<br /> 
<span class="tab">Concret, la data de 5 aprilie 2011, &icirc;ntre reprezentanţii firmei TAHAL CONSULTING ENGINEERING SRL şi autoritatea de mediu s-a semnat un contract av&acirc;nd ca obiect acordarea de asistenţă tehnico-economică pentru direcţiile şi birourile de implementare din cadrul unor organisme intermediare aparțin&acirc;nd de POSM, legat de proiectele finanţate din asistenţa financiară nerambursabilă. Valoarea contractului este de 19,94 milioane de lei.</span> 
<br /> 
<span class="tab">Pentru a rezolva problemele legate de ritmicitatea plăţilor şi pentru a obţine sprijinul &icirc;n adjudecarea unor noi licitaţii pe viitor, respectiv 2014-2020, membrii asocierii infracţionale au efectuat mai multe acte materiale de cumpărare a influenţei directorului AMPOSM, M&icirc;ndroiu Adrian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, M&icirc;ndroiu Adrian a pretins și primit următoarele sume de bani sau foloase:</span> 
<br /> 
<span class="tab">- &icirc;n perioada 23-25 noiembrie 2011, M&icirc;ndroiu Adrian a primit de la Frank Nicolae, prin intermediul inculpatei Cimpoca Daniela, un ceas de m&acirc;nă;</span> 
<br /> 
<span class="tab">- &icirc;n perioada iulie 2012-prezent (aprilie 2013), M&icirc;ndroiu Adrian a primit folosinţa gratuită a unui autoturism nou marca BMW X1, XDRIVE, de la Goga Vlad Cristian, colaborator al TAHAL CONSULTING ENGINEERING SRL, &icirc;n echivalent de 18.027 euro, cu sprijinul inculpatei Bărbat Iulia,</span> 
<br /> 
<span class="tab">- &icirc;n data de 6 februarie 2013, M&icirc;ndroiu Adrian a cerut o excursie de două săptăm&acirc;ni &icirc;n insulele Mauritius pentru două persoane (el şi soţia sa) pentru luna octombrie 2013 de la Frank Nicolae şi Goga Vlad Cristian, &icirc;n echivalent de 5.324 euro;</span> 
<br /> 
<span class="tab">- &icirc;n cursul lunii octombrie 2012, M&icirc;ndroiu Adrian a pretins 30.000 lei şi a primit 13.000 lei de la Goga Vlad Cristian, cu complicitatea inculpatei Bărbat Iulia. Primirea banilor a fost disimulată &icirc;n contractul de prestări-servicii &icirc;ncheiat &icirc;ntre M&icirc;ndroiu Adrian, ca persoană fizică autorizată, &icirc;n calitate de prestator şi o societate comercială, &icirc;n care Bărbat Iulia era administrator, &icirc;n calitate de beneficiar. </span> 
<br /> 
<span class="tab">- &icirc;n perioada 16-21 februarie 2013, M&icirc;ndroiu Adrian a acceptat direct şi indirect cu titlu de dar suma de 500 lei, de la Goga Vlad Cristian, suma fiind remisă de inculpata Bărbat Iulia.</span> 
<br /> 
<br /> 
<span class="tab">La data de 6 februarie 2013, doi dintre membrii asocierii infracţionale, respectiv Frank Nicolae şi Goga Vlad Cristian, la o &icirc;nt&acirc;lnire la care a participat și M&icirc;ndroiu Adrian, s-au pus de acord să constituie un fond ilicit de minimum 50.000 euro din care să plătească necuvenit funcţionarii de la nivel local care fie creează probleme &icirc;n derularea contractelor cu autorităţile statului, fie trebuie mituiţi pentru obţinerea unor astfel de contracte.</span> 
<br /> 
<span class="tab">&Icirc;n considerarea acestor intenţii, &icirc;n perioada 21 februarie 2013- aprilie 2013, inculpaţii Frank Nicolae şi Goga Vlad Cristian (fie &icirc;mpreună, fie separat) s-au &icirc;nt&acirc;lnit cu un funcţionar din cadrul unui consiliu judeţean pentru a stabili condițiile de cumpărare a influenței acestuia pe l&acirc;ngă alți funcționari din același consiliu județean sau din cadrul unor furnizori de servicii pe plan local, ca autorități contractante, astfel ca anumite contracte să fie atribuite firmelor din grupul condus de Frank Nicolae şi Goga Vlad Cristian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpaţilor M&icirc;ndroiu Adrian şi Goga Vlad Cristian.</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 aprilie 2013, Tribunalul București a dispus arestarea preventivă pentru 29 de zile a inculpaţilor M&icirc;ndroiu Adrian, Frank Nicolae şi Goga Vlad Cristian (comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3997"><u>nr. 297/VIII/3 din 5 aprilie 2013</u></a>). </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintate spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul ofițerilor din structurile specializate &icirc;n culegerea de informații.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5685709395155977029:-5543209244482563661" autocomplete="off" />
</form></body>
</html>
