<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>29 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1082/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTON COSTEL ADRIAN</b>, la data faptelor agent principal de poliție &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere și &Icirc;nmatriculare a Vehiculelor Covasna, &icirc;n prezent delegat la S.P.C.R.P.C.&Icirc;.V. Covasna, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (15 fapte),</span> 
<br /> 
<span class="tab">- folosire abuzivă a funcției &icirc;n scop sexual,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit (7 fapte),</span> 
<br /> 
<br /> 
<span class="tab"><b>FILIP ILIE CRISTIAN</b>, la data faptelor comisar de poliție &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere și &Icirc;nmatriculare a Vehiculelor (S.P.C.R.P.C.&Icirc;.V.) Neamț, &icirc;n prezent detașat la S.P.C.R.P.C.&Icirc;.V. Covasna, cu privire la săv&acirc;rșirea a cinci infracțiuni de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>KOTER GABOR</b>, instructor auto, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență (2 fapte),</span> 
<br /> 
<br /> 
<span class="tab"><b>GAL ELEMER LASZLO</b>, instructor auto, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită (2 fapte),</span> 
<br /> 
<span class="tab">- trafic de influență (2 fapte),</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NAGY GYULA</b>, <b>STRIBLEA MIHAI CONSTANTIN</b>, <b>COLȚ CIPRIAN-ȘTEFAN</b>, <b>DINCO MARIUS LUCIAN</b>, <b>FINTA ISTVAN JENO</b> și <b>ISTRATE REMUS</b>, cu privire la săv&acirc;rșirea infracțiunii de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 25 ianuarie -28 aprilie 2016, inculpații Filip Ilie Cristian și Anton Costel Adrian, av&acirc;nd atribuții pe linia de examinare a persoanelor la proba teoretică și practică pentru obținerea permisului de conducere, at&acirc;t singuri c&acirc;t și &icirc;mpreună, au pretins și primit de la diferiți candidați printre care și Nagy Gyula, Striblea Mihai Constantin, Colț Ciprian-Ștefan, Dinco Marius Lucian, Finta Istvan Jeno și Istrate Remus, sume de bani cuprinse &icirc;ntre 100 lei – 1.000 euro și alte foloase necuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n perioada 7 martie 2016-20 aprilie 2016, inculpatul Anton Costel Adrian, &icirc;n aceeași calitate de examinator, a obținut favoruri de natură sexuală de la o candidată, &icirc;n scopul de a face un act contrar &icirc;ndatoririlor sale de serviciu, respectiv de a o ajuta pe aceasta să completeze chestionarul de la proba teoretică, &icirc;n timp ce o supraveghea.</span> 
<br /> 
<span class="tab">Sumele de bani au fost remise celor doi inculpați at&acirc;t personal c&acirc;t și prin intermediul inculpaților Koter Gabor și Gal Elemer Laszlo, instructori auto la o școală de șoferi.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 22 februarie – 21 aprilie 2016, inculpații Koter Gabor și Gal Elemer Laszlo au pretins de la mai mulți candidați sume de bani cuprinse &icirc;ntre 4.200 lei – 1.500 euro, promiț&acirc;ndu-le că-i va ajuta să promoveze probele pentru obținerea permisului de conducere, &icirc;n acest sens susțin&acirc;nd că are influență asupra unor examinatori din cadrul Serviciului Public Comunitar Regim Permise de Conducere și &Icirc;nmatriculare a Vehiculelor Covasna.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 25 ianuarie – 18 aprilie 2016, inculpatul Anton Costel Adrian, &icirc;n aceeași calitate, și-a &icirc;ncălcat atribuțiile de serviciu și dispozițiile legale privind procedura de examinare pentru obținerea permisului de conducere prin indicarea &icirc;n cazul a șapte candidați, a răspunsurilor corecte la unele &icirc;ntrebări din testul de examinare.</span> 
<br /> 
<span class="tab">Prin această conduită infracțională a fost creată o vătămare a intereselor legitime ale Direcției Regim Permise de Conducere și &Icirc;nmatriculare a Vehiculelor din cadrul Ministerului Afacerilor Interne concomitent cu obținerea unui folos necuvenit persoanelor mai sus menționate prin obținerea permiselor de conducere fără a deține cunoștințele teoretice minime necesare, stabilite de legislația &icirc;n vigoare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au instituit măsura asiguratorie a sechestrului asupra mai multor bunuri imobile și sume de bani ce aparțin inculpaților Anton Costel Adrian, Filip Ilie Cristian, Koter Gabor și Gal Elemer Laszlo.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Covasna, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8764664633850485294:6871187021101237340" autocomplete="off" />
</form></body>
</html>
