<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>04 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 400/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<span class="tab"><b>MIHĂILĂ MARIUS</b>, director al Oficiului de Cadastru și Publicitate Imobiliară Brașov, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- intermedierea sau &icirc;nlesnirea efectuării unor operațiuni comerciale/financiare &icirc;n cadrul unei societăți cu obiect de activitate specific, de către funcționarul public, care are sarcina de a supraveghea și controla operatorul economic privat, dacă fapta este de natură a-i aduce direct sau indirect un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca activități de producție, comerț sau prestări servicii, incompatibile cu funcția atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- &icirc;ncheierea de tranzacții financiare de către funcționari publici, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției, sau &icirc;nsărcinării, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuă,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (2 fapte), &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA BOGDAN</b>, șef Serviciu cadastru din cadrul Oficiului de Cadastru și Publicitate Imobiliară Brașov, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- intermedierea sau &icirc;nlesnirea efectuării unor operațiuni comerciale/financiare &icirc;n cadrul unei societăți cu obiect de activitate specific, de către funcționarul public, care are sarcina de a supraveghea și controla operatorul economic privat, dacă fapta este de natură a-i aduce direct sau indirect un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca activități de producție, comerț sau prestări servicii, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- &icirc;ncheierea de tranzacții financiare de către funcționari publici, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției, sau &icirc;nsărcinării, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigarea la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂILĂ OANA, BOGATU GABRIEL</b> cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la efectuarea de operațiuni financiare, ca activități de producție, comerț sau prestări servicii, incompatibile cu funcția atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;ncheierea de tranzacții financiare de către funcționari publici, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției, sau &icirc;nsărcinării, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA ZITA</b>, persoană fizică autorizată să efectueze lucrări cadastrale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la efectuarea de operațiuni financiare, ca activități de producție, comerț sau prestări servicii, incompatibile cu funcția atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU COSMIN IOAN</b>, persoană fizică autorizată să efectueze lucrări cadastrale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRIȘOR IULIAN FLORIN, MOGA BOGDAN MIHAI</b>, persoane fizice autorizate să efectueze lucrări cadastrale cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘTEFAN MARIA MANUELA</b>, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂNCILĂ IOAN CRISTIAN</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1 noiembrie 2012- octombrie 2015, inculpatul Mihăilă Marius, &icirc;n calitate de director interimar al O.C.P.I. Brașov, a oferit consiliere și a &icirc;ndrumat persoane fizice și juridice care doreau să obțină lucrări cadastrale, către anumite persoane, respectiv către inculpații Constantinescu Cosmin, Petrișor Iulian Florin și Moga Bogdan Mihai. Cei trei erau persoane fizice autorizate să efectueze lucrări cadastrale, geodezie și cartografie și totodată angajați ai unei societăți comerciale specializată &icirc;n astfel de servicii, controlată de directorul O.C.P.I. Brașov Mihăilă Marius.</span> 
<br /> 
<br /> 
<span class="tab">Referitor la societatea comercială respectivă, inculpatul a deținut calitatea de asociat și de administrator p&acirc;nă &icirc;n luna octombrie 2013, iar ulterior acestei date a continuat să controleze firma prin intermediul inculpatului Bogatu Gabriel, &icirc;n scopul obținerii pentru sine de bani, bunuri ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, inculpatul Mihăilă Marius s-a implicat și &icirc;n soluționarea nemulțumirilor clienților generate de faptul că angajații firmei respective &icirc;și &icirc;ndeplineau cu &icirc;nt&acirc;rziere lucrările cadastrale astfel obținute.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context și &icirc;n același scop, inculpatul Mihăilă Marius, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției de director al O.C.P.I. Brașov, at&acirc;t sub aspectul problemelor cadastrale cu care se confruntă diferite persoane care se adresează O.C.P.I. Brașov, c&acirc;t și sub aspectul traseului lucrărilor cadastrale &icirc;nregistrate &icirc;n evidențele instituției și a inspectorilor de cadastru cărora le sunt repartizate aceste lucrări, a &icirc;ncheiat tranzacții financiare cu privire la activitatea firmei de cadastru, at&acirc;t &icirc;n mod direct, dar și indirect, prin intermediul inculpaților Bogatu Gabriel și Mihăilă Oana, &icirc;n scopul obținerii pentru sine de bani, bunuri ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n lunile martie - aprilie 2015, inculpatul Mihăilă Marius, prin intermediul inculpaților Cristea Bogdan și Băncilă Ioan, a determinat-o pe inculpata Ștefan Maria Manuela, inspector cadastral &icirc;n cadrul Serviciului de cadastru al OCPI Brașov, să accepte soluțiile propuse &icirc;n două documentații, să le recepționeze și să le avize, deși acestea &icirc;ncălcau dispozițiile legale, atest&acirc;nd &icirc;n mod nereal alte forme și amplasamente ale imobilelor menționate.</span> 
<br /> 
<br /> 
<span class="tab">Cele două documentații cadastrale, realizate &icirc;n beneficiul inculpatului Băncilă Ioan, &icirc;nregistrate ulterior la OCPI Brașov, au fost &icirc;ntocmite de către inculpații Constantinescu Cosmin, Petrișor Iulian și Moga, &icirc;n cuprinsul acestora fiind atestate &icirc;n mod nereal alte forme și amplasamente a două terenuri, &icirc;n dauna Primăriei Bran care deținea terenul proprietate publică și care fost ocupat abuziv &icirc;n suprafață de 287 mp.</span> 
<br /> 
<br /> 
<span class="tab">Anterior, &icirc;n cursul lunilor februarie - martie 2015, inculpatul Băncilă Ioan se deplasase &icirc;n teren și indicase o altă formă a celor două terenuri, determin&acirc;ndu-l pe inculpatul Constantinescu Cosmin să ateste &icirc;n planurile de amplasament și delimitare o altă formă (implicit și un alt amplasament al terenurilor deținute), dec&acirc;t cea avută la momentul cumpărării terenurilor respective &icirc;n anul 2013</span> 
<br /> 
<br /> 
<span class="tab">Cererile de reexaminare a celor două documentații cadastrale, depuse de Primăria Bran au fost respinse, prin două referate &icirc;ntocmite de inculpatul Cristea Bogdan la instigarea lui Marius Mihăilă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor iulie - octombrie 2015, inculpatul Cristea Bogdan, &icirc;n calitate de șef Serviciu cadastru din cadrul O.C.P.I. Brașov, a oferit sprijin unor persoane fizice autorizate, operatori economici, precum și inculpatei Cristea Zita (mama inculpatului Cristea Bogdan), &icirc;n vederea &icirc;ntocmirii unor documentații cadastrale efectuate de aceștia, &icirc;n condițiile &icirc;n care persoanele respective &icirc;i dădeau diferite sume de bani &icirc;n schimbul sprijinului acordat sau efectuau documentații cadastrale &icirc;n mod gratuit la solicitarea inculpatului pentru diverse persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor iulie - octombrie 2015, inculpatul Cristea Bogdan, cu sprijinul mamei sale, inculpata Cristea Zita, a efectuat mai multe lucrări cadastrale, &icirc;n beneficiul unor firme și persoane fizice. Ulterior, inculpatul Cristea Bogdan a depus documentațiile la O.C.P.I. Brașov &icirc;n numele mamei sale care a &icirc;ncasat de la beneficiari, &icirc;n contul său bancar, contravaloarea lucrărilor cadastrale respective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2015, inculpatul Cristea Bogdan a efectuat patru lucrări cadastrale cu sprijinul unei persoane autorizate, &icirc;n beneficiul unei firme, după care a determinat-o pe inculpata Cristea Zita, să ștampileze și să semneze documentațiile respective, cunosc&acirc;nd faptul că acestea nu sunt efectuate de mama sa.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ambele situații, inculpatul s-a folosit de informațiile obținute &icirc;n virtutea funcției de inginer șef al Oficiului de Cadastru și Publicitate Imobiliară Brașov, at&acirc;t sub aspectul problemelor cadastrale cu care se confruntă diferite persoane care se adresează OCPI Brașov, c&acirc;t și sub aspectul traseului lucrărilor &icirc;nregistrate &icirc;n evidențele instituției și a inspectorilor de cadastru cărora le sunt repartizate aceste lucrări, respectiv a bazelor de date deținute de instituție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra unor bunuri imobile ce aparțin inculpaților Marius Mihăilă, Mihăilă Oana, Bogatu Gabriel și Cristea Zita.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2338892386647232480:4023896086350136376" autocomplete="off" />
</form></body>
</html>
