<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>04 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 964/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>NICHITOI IOAN</b>, şef al Poliţiei mun. Fălticeni, jud. Suceava, pentru săv&acirc;rşirea infracţiunilor concurente de tentativă la abuz &icirc;n serviciu cu obţinerea pentru altul a unui folos necuvenit şi fals intelectual</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 14.10.2013-16.10.2013, &icirc;n calitate de şef al Poliţiei mun. Fălticeni, jud. Suceava, inculpatul Nichitoi Ioan s-a implicat activ &icirc;n activitatea judiciară desfăşurată de un subordonat, astfel &icirc;nc&acirc;t acesta din urmă să nu iniţieze procedurile judiciar penale faţă de o persoană, om de afaceri, pentru infracţiuni la regimul circulaţiei rutiere.</span> 
<br /> 
<br /> 
<span class="tab">Concret, omul de afaceri a fost implicat &icirc;ntr-un accident de circulaţie pe raza localităţii Fălticeni, iar lucrătorul de poliţie din subordinea lui Nichitoi Ioan a &icirc;ntocmit toate actele de constatare. Omul de afaceri a fost condus &icirc;n vederea prelevării de probe de s&acirc;nge, &icirc;nsă acesta a refuzat prelevarea. A doua zi, agentul de poliţie a prezentat actele &icirc;ntocmite comandantului unităţii Nichitoi Ioan &icirc;n vederea punerii rezoluţiei şi &icirc;nregistrării dosarului. Acesta din urmă i-a solicitat subordonatului să rupă actele &icirc;ntruc&acirc;t omul de afaceri ar fi un prieten de-al său şi trebuie ajutat, &icirc;n sensul de a trata incidentul ca o simplă tamponare. Mai mult, Nichitoi Ioan ar fi insistat ca subordonatul său să &icirc;i facă documentele pentru a obţine despăgubirile de la firma de asigurare. </span> 
<br /> 
<br /> 
<span class="tab">Forma tentativei este reţinută av&acirc;nd &icirc;n vedere că folosul injust urmărit a fi obţinut de omul de afaceri nu a fost efectiv realizat, ca urmare a intervenţiei procurorului din cadrul Parchetului de pe l&acirc;ngă Judecătoria Fălticeni. Din dispoziţia procurorului, dosarul a fost &icirc;nregistrat la penal, iar cercetările penale s-au efectuat tot din iniţiativa procurorului care a preluat cauza la urmărire proprie. Ulterior, exist&acirc;nd indicii &icirc;n sensul comiterii de fapte prevăzute de legea penală de către agenţi de poliţie din cadrul Poliţiei mun. Fălticeni, dosarul a fost declinat către Parchetul de pe l&acirc;ngă Tribunalul Suceava. </span> 
<br /> 
<span class="tab">&Icirc;n urma cercetării penale efectuate s-a stabilit că omul de afaceri este autor al infracţiunii de refuz al conducătorului unui autovehicul de a se supune recoltării de probe biologice de s&acirc;nge &icirc;n vederea stabilirii alcoolemiei, fiind dispusă sancţionarea administrativă. </span> 
<br /> 
<span class="tab">&Icirc;ntr-un alt context, la data de 20.12.2013, inculpatul Nichitoi Ioan a &icirc;ntocmit &icirc;nscrisul intitulat „Raport de necesitate privind oportunitatea sponsorizării”, &icirc;nregistrat la IPJ Suceava la 23.12.2013. &Icirc;nscris avea un caracter fals şi a fost &icirc;ntocmit &icirc;n condiţiile &icirc;n care obiectul presupusei propuneri de sponsorizare fusese deja predat către Poliţia mun. Fălticeni la data de 10.12.2013.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2659660012472278503:8098483359698256697" autocomplete="off" />
</form></body>
</html>
