<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 august 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 507/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISESCU RADU-EUGEN</b>, fost procuror &icirc;n cadrul Serviciului Iaşi al Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism, actualmente procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Judecătoria Iaşi, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>BERNIC ALEXANDRU</b>, avocat &icirc;n cadrul Baroului Iaşi, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CATARGIU GHEORGHE</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CURCĂ ALIN-EUGEN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>NĂSTASE CONSTANTIN</b>, avocat &icirc;n cadrul Baroului Iaşi, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 4-9 februarie 2010, inculpatul Bernic Alexandru – Tudor, &icirc;n calitate de avocat &icirc;n cadrul Baroului Iaşi şi inculpatul Moisescu Radu-Eugen, &icirc;n calitate de procuror &icirc;n cadrul DIICOT - Serviciul Iaşi, au pretins sume de bani &icirc;n mod repetat, individual sau &icirc;mpreună, iar la data de 10 februarie 2010 au primit 1.000 euro de la inculpatul Catargiu Gheorghe, promiţ&acirc;ndu-i că vor interveni astfel &icirc;nc&acirc;t să &icirc;i fie ridicată măsura indisponibilizării dispusă asupra unui autotursim marca BMW 520. Banii au fost remişi efectiv avocatului Bernic Alexandru care i-a &icirc;mpărţit &icirc;n mod egal cu procurorul Moisescu Radu-Eugen.</span> 
<br /> 
<span class="tab">Măsura indisponibilizării autoturismului fusese dispusă &icirc;ntr-un dosar penal al Parchetului de pe l&acirc;nga Judecătoria Iaşi, de lucrătorii de poliţie din cadrul Inspectoratului Judeţean al Poliţiei de Frontieră Iaşi, autoturismul figur&acirc;nd &icirc;n baza de date a INTERPOL ca fiind furat din Spania.</span> 
<br /> 
<span class="tab">Pentru de a ascunde natura reală a sumei de 1.000 euro care a făcut obiectul traficului de influenţă, inculpatul Bernic Alexandru l-a determinat pe avocatul Năstase Constantin din cadrul Baroului Iaşi să &icirc;ntocmească un contract de asistenţă juridică antedatat, &icirc;n care se atestă, &icirc;n fals, că suma de 1.000 euro urma a fi &icirc;ncasată cu titlu de onoraiu, deşi banii fuseseră deja primiţi de inculpatul Bernic Alexandru.</span> 
<br /> 
<span class="tab">Contractul a fost depus la dosarul prezentei cauze penale, fiind semnat de Catargiu Gheorghe &icirc;n calitate de „client”, &icirc;n cunoştinţă de cauză şi &icirc;n convenienţă cu ceilalţi doi inculpaţi, Bernic Alexandru şi Năstase Constantin.</span> 
<br /> 
<span class="tab">Inculpatul Curcă Alin-Eugen a sprijinit demersurile avocatului Bernic Alexandru - Tudor de a primi suma de 1.000 euro de la inculpatul Catargiu Gheorghe, prin aceea că a mediat discuţiile dintre cei doi. Ulterior, av&acirc;nd &icirc;n vedere că măsura indisponibilizării autoturismului &icirc;n cauză nu fusese ridicată conform &icirc;nţelegerii prealabile, inculpatul Curcă Alin-Eugen a făcut presiuni repetate asupra celor doi inculpaţi, avocatul Bernic Alexandru – Tudor şi procurorul Moisescu Radu-Eugen, pentru ca aceştia să &icirc;i restituie inculpatului Catargiu Gheorghe cei 1.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5606">comunicate-hotărâri de condamnare din
                                12 noiembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6413058820898440691:-4095468985374127033" autocomplete="off" />
</form></body>
</html>
