<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 august 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 611/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUBURCIU GABRIELA</b>, acționar majoritar și director general al S.C. VASCAR S.A. Vaslui, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- două infracțiuni de luare de mită,</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n convenții, cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracțiuni de spălare de bani și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂESCU CRISTIAN ȘTEFAN</b>, reprezentant legal al mai multor societăți comerciale, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune &icirc;n convenții, cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>DORNEANU DAN EUGEN</b>, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- spălare de bani și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>CEPOI IULIU</b>, acționar și fost director comercial al SC Vascar SA, acționar unic la SC Plastics SRL Vaslui și <b>MORARU MIRCEA</b>, fost angajat al SC Plastics SRL Vaslui, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune &icirc;n convenții, cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, SC Vascar SA, societate comercială cu obiect de activitate fabricarea produselor din carne, a devenit beneficiara unor fonduri europene acordate prin programul SAPARD &icirc;n vederea punerii &icirc;n practică a unui proiect ce vizează modernizarea fabricii de produse din carne a societății comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada noiembrie - decembrie 2005, inculpata Ciuburciu Gabriela, &icirc;n calitate de asociat și director general al SC Vascar SA și responsabil legal al proiectului, a solicitat reprezentanților unei societăți comerciale din Italia să mărească prețul unei linii de fabricare a conservelor cu 20% și să-i remită acest procent cu titlu de mită pentru ca, &icirc;n cadrul procedurii de selecție a ofertelor, să atribuie acestei firme contractul de achiziție a liniei de fabricare a conservelor. Din suma pretinsă, &icirc;n lunile iunie – septembrie 2006, a primit suma totală de <b>175.600 euro</b>, &icirc;n mai multe tranșe, din care 77.500 de euro prin intermediul inculpatului Dorneanu Dan Eugen și 98.100 de euro &icirc;n contul bancar al unei societăți comerciale controlate de inculpată. De asemenea, &icirc;n aceeași perioadă, inculpata a pretins și primit de la reprezentanții unei alte societăți comerciale italiene suma de <b>9.950 de euro</b> pentru a atribui și a &icirc;ncheia contractul de achiziție a unor utilaje pentru tratament termic. Pentru a crea aparența de legalitate a primirii acestor sume și pentru a-i ascunde adevărata proveniență, inculpata a &icirc;ntocmit mai multe documente reprezent&acirc;nd pretinse contracte și alte documente justificative, &icirc;ncheiate cu firmele care au beneficiat de contractele de achiziții.</span> 
<br /> 
<span class="tab">De asemenea, pentru a obține &icirc;n mod injust suma totală de 4.525.551,56 RON (echivalentul a aproximativ <b>1,4 milioane euro</b> calculat la cursul din perioada efectuării plăților) provenită din fonduri SAPARD și din bugetul național, inculpata Ciuburciu Gabriela a prezentat Agenției de Plăți pentru Dezvoltare Rurală și Pescuit (APDRP) mai multe documente și declarații false și inexacte de natură să creeze aparența de legalitate a plăților efectuate &icirc;n cadrul proiectului (oferte false, declarații pe propria răspundere, contracte, etc.). &Icirc;n acest context, Ciuburciu Gabriela a fost ajutată de inculpatul Mihăescu Cristian Ștefan, care i-a pus la dispoziție mai multe oferte false &icirc;n cadrul procedurilor de achiziție derulate &icirc;n cadrul proiectului, precum și de inculpatul Dorneanu Dan Eugen care a contribuit la &icirc;ntocmirea și prezentarea unor documente care atestau aspecte neconforme realității, ajut&acirc;nd-o totodată pe inculpată să ascundă proveniența unor sume de bani și să primească, &icirc;n numerar, două tranșe totaliz&acirc;nd 77.500 euro din suma solicitata cu titlu de mită.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n cadrul aceluiași proiect, inculpații Cepoi Iuliu și Moraru Mircea au ajutat-o pe Ciuburciu Gabriela să prezinte la APDRP documente și declarații false (oferte, contracte, facturi, situații de lucrări), care atestau &icirc;n mod nereal că firma lui Cepoi Iuliu, SC Plastics SRL, ar fi executat lucrări de construcții și instalații, documente necesare decontării unor contracte &icirc;ncheiate de SC Vascar SA cu firma lui Cepoi Iuliu. Mai mult dec&acirc;t at&acirc;t, nu ar fi fost posibila &icirc;ncheierea acestor contracte, av&acirc;nd &icirc;n vedere conflictul de interese ce rezulta din dubla calitate a inculpatului Cepoi Iuliu, de unic asociat al SC Plastics SRL Vaslui și de acționar al SC Vascar SA, conflict ce a fost ascuns reprezentanților APDRP, prin prezentarea unor declarații false date de către inculpata Ciuburciu Gabriela.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți pentru Dezvoltare Rurală și Pescuit s-a constituit parte civilă &icirc;n procesul penal cu suma de 6.006.298,93 lei, reprezent&acirc;nd valoarea &icirc;ntregii finanțări nerambursabile acordate SC Vascar SA. &Icirc;n vederea recuperării aceste pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparțin&acirc;nd inculpatei Ciuburciu Gabriela.</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 iulie 2012, procurorii anticorupție au dispus reținerea inculpatei Ciuburciu Gabriela pe o perioadă de 24 de ore iar la data de 3 iulie 2012, Tribunalul Iași a luat față de inculpată măsura obligării de a nu părăsi țara pe o perioadă de 30 de zile (<a href="https://www.pna.ro/faces/comunicat.xhtml?id=3416">comunicatul nr. 531/VIII/3 din data de 4 iulie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1006652494894911276:-6978347698523059961" autocomplete="off" />
</form></body>
</html>
