<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>28 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1232/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus efectuarea urmăririi penale față de următorii suspecți:</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘTEFAN GHEORGHE</b>, la data faptelor vicepreședinte al unui partid aflat la guvernare și primar al municipiului Piatra Neamț, sub aspectul săv&acirc;rșirii infracțiunilor de trafic de influență și folosirea influenței funcției de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii de bani, bunuri sau alte foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab"><b>BERDILĂ HORAȚIU BRUNO</b>, reprezentant al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunii de cumpărare de influență</span> 
<br /> 
<br /> 
<span class="tab"><b>BLAGA VASILE</b>, la data faptelor secretar general al unui partid aflat la guvernare și senator &icirc;n Parlamentul Rom&acirc;niei, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La nivelul anului 2009, &icirc;n cadrul formațiunii politice aflate la guvernare a existat o &icirc;nțelegere vădită &icirc;ntre persoane cu funcții de conducere și anume secretarul general Blaga Vasile și vicepreședintele Ștefan Gheorghe, &icirc;n sensul obținerii de bani pentru partid. Potrivit &icirc;nțelegerii, acest lucru urma să fie realizat prin numirea, cu ajutorul miniștrilor desemnați politic, a unor persoane agreate la conducerea companiilor naționale și instituțiilor publice din subordinea acestor ministere, prin intermediul cărora să se procedeze la atribuirea unor contracte de achiziție publică către firme dispuse să,,cotizeze” pentru formațiunea politică din care cei doi făceau parte.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, suspectul Ștefan Gheorghe, &icirc;n calitate de vicepreședinte al partidului aflat la guvernare, și-a folosit &icirc;n mod direct influența deținută &icirc;n mediul politic și a determinat persoanele cu putere de decizie de la nivelul ministerelor de resort să numească la conducerea unei companii naționale din domeniul energiei o anumită persoană. Respectiva persoană fusese agreată de suspecții Ștefan Gheorghe și Blaga Vasile și a fost dispusă să contribuie - indirect - la finanțarea partidului cu sume de bani, prin atribuirea preferențială a unor contracte de achiziție publică către diverse societăți indicate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2012, suspectul Ștefan Gheorghe l-a informat pe suspectul Blaga Vasile asupra demersurilor prin care, prin intermediul directorului unei companii naționale din domeniul energiei se urmărea obținerea de bani pentru partid. Concret, prin &icirc;ncheierea de contracte de către respectiva companie națională – prin licitații trucate – cu firma suspectului Berdilă Horațiu Bruno, acesta a transferat din contractele respective o anumită sumă de bani la partid, reprezent&acirc;nd un procentaj prestabilit din valoarea contractelor.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 2011 – 2012, suspectul Ștefan Gheorghe i-a condiționat persoanei numite prin influența sa, că va fi menținută &icirc;n funcția de conducere la compania națională din energie dacă vor fi atribuite societății reprezentate de Berdilă Horațiu Bruno o serie de contracte de achiziții servicii și produse IT.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n paralel, Ștefan Gheorghe i-a promis lui Berdilă Horațiu Bruno că va interveni la directorul companiei, astfel &icirc;nc&acirc;t firma omului de afaceri să c&acirc;știge licitațiile publice organizate, iar &icirc;n schimb, a pretins și a primit un procentaj cuprins &icirc;ntre 10 și 25% din valoarea fiecărui contract astfel &icirc;ncheiat, primind pentru sine și pentru formațiunea politică din care făcea parte suma totală de aproximativ 25.000.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Primirea &icirc;n mod repetat de către suspectul Blaga Vasile, &icirc;n perioada 2011 – 2012, &icirc;n trei r&acirc;nduri, prin interpus, a sumei totale de 200.000 euro, precum și de la suspectul Ștefan Gheorghe a sumei de 500.000 euro, despre a căror proveniență avea cunoștință, prin prisma celor de mai sus, a reprezentat consfințirea &icirc;nțelegerii anterioare.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-689885823537962346:5872954488874663496" autocomplete="off" />
</form></body>
</html>
