<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 iunie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 389/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PENESCU GHEORGHE CORNEL</b>, acționar majoritar al S.C. PIC S.A. Pitești, S.C. MUNTENIA ALIMENT S.R.L., S.C. PIC DISTRIB S.R.L. (fostă ONIŢA S.R.L.), &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals intelectual, &icirc;n formă continuată, săv&acirc;rșit &icirc;n scopul de a ascunde și de a realiza scopul urmărit prin săv&acirc;rșirea infracțiunilor de corupție și a celor asimilate infracțiunilor de corupție,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rșit &icirc;n scopul de a ascunde și de a realiza scopul urmărit prin săv&acirc;rșirea infracțiunilor de corupție și a celor asimilate infracțiunilor de corupție, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>PIECA GHEORGHȚĂ</b>, administrator al S.C. FOTBAL CLUB 2005 S.A. Pitești, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de dare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rșit &icirc;n scopul de a ascunde și de a realiza scopul urmărit prin săv&acirc;rșirea infracțiunilor de corupție și a celor asimilate infracțiunilor de corupție,</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>GRIGORE GHEORGHE</b>, fost director executiv adjunct al activității de inspecție fiscală din cadrul A.N.A.F. – D.G.F.P. Argeș, actualmente consilier superior &icirc;n cadrul aceleiași instituții, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de abuz &icirc;n serviciu contra intereselor publice cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual, &icirc;n formă continuată, săv&acirc;rșit &icirc;n scopul de a ascunde și de a realiza scopul urmărit prin săv&acirc;rșirea infracțiunilor de corupție și a celor asimilate infracțiunilor de corupție, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>WEISS LUCIA</b>, director economic la SC PIC S.A, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, săv&acirc;rșit &icirc;n scopul de a ascunde și de a realiza scopul urmărit prin săv&acirc;rșirea infracțiunilor de corupție și a celor asimilate infracțiunilor de corupție,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>CEAUȘESCU ADRIAN</b>, <b>BEJENARIU CONSTANTIN-DARIUS</b> și <b>ENESCU FLORINA</b>, inspectori &icirc;n cadrul D.G.F.P. Argeș,</span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de evaziune fiscală,</span> 
<br /> 
<span class="tab">- fals intelectual, săv&acirc;rșit &icirc;n scopul de a ascunde și de a realiza scopul urmărit prin săv&acirc;rșirea infracțiunilor de corupție și a celor asimilate infracțiunilor de corupție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 23 mai 2006 – 21 octombrie 2008, inculpatul Penescu Gheorghe Cornel, &icirc;n calitate de acționar majoritar al SC PIC S.A. și, prin intermediul acestei societăți, acționar majoritar al SC FOTBAL CLUB 2005 S.A. Pitești, a oferit și a remis inculpatului Grigore Gheorghe, at&acirc;t direct c&acirc;t și prin intermediul inculpatului Pieca Gheorghiță, administrator al SC PIC S.A., sume de bani și bunuri &icirc;n cuantum total de 9.381 lei. Banii și bunurile au fost date pentru ca inculpatul Grigore Gheorghe, &icirc;n calitatea sa de director executiv adjunct &icirc;n cadrul Direcției Generale a Finanțelor Publice Argeș să &icirc;și &icirc;ncalce atribuțiile de serviciu și să favorizeze societățile din grupul PIC controlate de inculpatul Penescu Gheorghe Cornel.</span> 
<br /> 
<span class="tab">Ca urmare, &icirc;n cursul lunii octombrie 2008, la cererea inculpatului Grigore Gheorghe, inculpații Ceaușescu Adrian, Bejenariu Constantin Darius și Enescu Florina, &icirc;n calitate de inspectori &icirc;n cadrul D.G.F.P. Argeș, au &icirc;ntocmit un raport de inspecție fiscală, cu mențiuni nereale, care a avut drept consecință favorizarea firmelor controlate de Penescu Gheorghe Cornel și prejudicierea bugetului de stat cu suma de 572.280 lei reprezent&acirc;nd TVA.</span> 
<br /> 
<span class="tab">De asemenea, echipa de control care a &icirc;ntocmit raportul de inspecție a fost desemnată de inculpatul Grigore Gheorghe la cererea lui Penescu Gheorghe Cornel.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n prezenta cauză cu suma de <b>572.208 lei</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri mobile și imobile aparțin&acirc;nd inculpaților Ceaușescu Adrian, Bejenariu Constantin – Darius, Enescu Florina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeș.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7170">comunicate-hotărâri de condamnare din
                                15 ianuarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6060287852275505574:3470024810967537758" autocomplete="off" />
</form></body>
</html>
