<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>27 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 435/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>STĂNCESCU MARIUS-CĂTĂLIN</b>, avocat &icirc;n cadrul Baroului Bucureşti şi consultant financiar, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trei infracţiuni de trafic de influenţă şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rşit &icirc;n scopul de a ascunde infracţiunile de corupţie, </span> 
<br /> 
<br /> 
<span class="tab"><b>GAVRILĂ NICOLAE-ADRIAN</b>,<i> &icirc;n stare de arest preventiv</i>, consilier superior &icirc;n cadrul Agenţiei Naţionale de Administrate Fiscală (ANAF), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trei infracţiuni de trafic de influenţă şi</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii şi spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – august 2009, inculpatul Stăncescu Marius – Cătălin a pretins de la un denunţător suma de 200.000 euro, redusă ulterior la 70.000 euro, lăs&acirc;ndu-l să creadă că are influenţă asupra unor comisari cu funcţii de conducere din cadrul Gărzii Financiare – Comisariatul General, şi pe care &icirc;i poate determina să &icirc;ntocmească o notă de constatare &icirc;n care să menţioneze concluzii favorabile firmei denunţătorului. Această notă de constatare urma a fi &icirc;ntocmită ca urmare a unor controale, efectuate &icirc;n lunile martie şi aprilie 2009 de comisari ai Gărzii Financiare, finalizate cu o sesizare formulată la Direcţia Naţională Anticorupţie de Garda Financiară, &icirc;n luna mai 2009, pentru infracţiunea de evaziune fiscală. &Icirc;n cursul lunii septembrie 2010, din banii pretinşi, inculpatul Stăncescu Marius – Cătălin a primit de la denunţător suma de 55.000 de euro.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a provenienţei banilor primiţi pentru traficarea influenţei, inculpatul a &icirc;ntocmit &icirc;n fals trei facturi fiscale &icirc;n care a consemnat, &icirc;n mod nereal, că a prestat servicii de evaluare, analiză şi audit pentru societăţile comerciale ale denunţătorului.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii octombrie 2010, Stăncescu Marius – Cătălin a pretins de la acelaşi denunţător suma de 30.000 de euro lăs&acirc;nd să se creadă că are influenţă pe l&acirc;ngă comisari cu funcţii de conducere din cadrul Gărzii Financiare – Comisariatul General, pentru a-i determina să nu constate fapte de evaziune fiscală şi contrabandă cu ocazia unui control de specialitate efectuat &icirc;n perioada octombrie – noiembrie 2010 la o altă societate comercială a denunţătorului. Din banii pretinşi, inculpatul a primit suma de 22.000 euro, &icirc;n două tranşe.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2010, Stăncescu Marius – Cătălin a pretins de la denunţător suma de 300.000 euro pentru a interveni pe l&acirc;ngă o persoană din conducerea Direcţiei Supraveghere Accize şi Operaţiuni Vamale din cadrul Autorităţii Naţionale a Vămilor (ANV) şi pentru a-l determina să ridice consemnul vamal aplicat de Autoritatea Naţională a Vămilor uneia dintre firmele denunţătorului. Acest act avea drept consecinţă deblocarea containerelor cu tutun indisponibilizate &icirc;n porturile Constanţa şi Giurgiu. &Icirc;n acelaşi context, &icirc;n cursul lunii noiembrie 2010, inculpatul Gavrilă Nicolae Adrian, &icirc;n calitate de consilier superior &icirc;n cadrul ANAF, a pretins de la acelaşi denunţător suma totală de 300.000 de euro pentru a interveni pe l&acirc;ngă aceeaşi persoană din conducerea ANV &icirc;n scopul menţionat mai sus. Din banii pretinşi, 200.000 erau destinaţi funcţionarului din cadrul ANV iar 100.000 urma să &icirc;i oprească pentru sine.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n aceeaşi perioadă, Stăncescu Marius – Cătălin a pretins de la denunţător suma de 1.000.000 euro pentru a o remite unei persoane din conducerea ANAF şi pentru a-l determina să protejeze activitatea de contrabandă pe care denunţătorul dorea să o iniţieze. Din suma pretinsă, lui Stăncescu Marius – Cătălin i-ar fi revenit un cuantum de 10%. </span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n cursul anilor 2007 şi 2008, inculpatul Gavrilă Nicolae Adrian, &icirc;n calitate de consilier superior &icirc;n cadrul ANAF, a mai pretins şi primit de la acelaşi denunţător sume cuprinse &icirc;ntre 7.000 şi 10.000 de euro lunar, &icirc;n total 120.000 euro, pentru a interveni pe l&acirc;ngă persoane cu funcţii de conducere din cadrul ANAF – Direcţia Mari Contribuabili şi pentru a-i determina să nu blocheze conturile sau să nu execute silit firma denunţătorului ca urmare a faptului că nu a fost achitată TVA &icirc;n valoare de aproximativ 2,6 milioane lei de către această societate comercială.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2008, inculpatul Gavrilă Nicolae Adrian a pretins de la denunţător suma totală de 400.000 euro, redusă ulterior la 200.000 euro, pentru a interveni pe l&acirc;ngă acelaşi funcţionar din conducerea Direcţiei Supraveghere Accize şi Operaţiuni Vamale şi pentru a-l determina să nu stabilească &icirc;n sarcina firmei denunţătorului plata unor sume de bani cu titlu de accize pentru operaţiunea de a transfera din Rom&acirc;nia &icirc;n Italia peste 800 de tone de tutun. Suma de 400.000 euro reprezenta 1% din valoarea taxelor pe care firma denunţătorului o datora Statului Rom&acirc;n pentru o asemenea operaţiune vamală.</span> 
<br /> 
<span class="tab">Pentru a disimula adevărata provenienţă a sumelor de bani &icirc;ncasate &icirc;n scopul traficării influenţei, inculpatul Gavrilă Nicolae Adrian a consemnat &icirc;n fals, &icirc;n declaraţia de avere dată la 1 noiembrie 2010, că a primit de la o persoană fizică, cu titlu de &icirc;mprumut, suma de 200.000 de euro. &Icirc;n această modalitate, inculpatul a justificat provenienţa sumei de 96.500 de euro achitată pentru achiziţionarea unei case &icirc;n Bucureşti, &icirc;n condiţiile &icirc;n care acest &icirc;mprumut este inexistent.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor case aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 martie 2011, Curtea de Apel Bucureşti a admis cererea procurorilor anticorupţie şi a dispus arestarea preventivă a inculpaţilor Stăncescu Marius – Cătălin şi Gavrilă Nicolae Adrian pe un termen de 29 de zile. Faţă de inculpatul Gavrilă Nicolae Adrian această măsură a fost prelungită, iar faţă de Stăncescu Marius – Cătălin s-a dispus eliberarea sub control judiciar.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5067">comunicate-hotărâri de condamnare din
                                20 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-462839614222620200:7011217901715835808" autocomplete="off" />
</form></body>
</html>
