<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>25 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1052/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTONIE DANIEL</b>, la data faptei director al Sucursalei Divizia Minieră din cadrul SC CEO SA, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de libertate</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHIMIȘ VASILE</b>, la data faptei director la Direcția Economică a Sucursalei Divizia Minieră din cadrul SC CEO SA, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>GIURCĂU DANIEL SEVER</b>, administrator de fapt al SC TFR Teminvest SRL, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>TEMELIE FLORIN</b>, administrator de drept al SC TFR Teminvest SRL, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>SC TFR TEMINVEST SRL</b>, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2013-martie 2014, inculpații Antonie Daniel și Ghimiș Vasile, &icirc;n calitate de directori &icirc;n cadrul Sucursalei Divizia Minieră din cadrul SC CEO SA, au dispus, cu &icirc;ncălcarea dispozițiilor legale &icirc;n domeniul achizițiilor publice, achiziționarea de la două firme (printre care și SC TFR Teminvest SRL) controlate de inculpații Giurcău Daniel Sever și Temelie Florin, la prețuri supraevaluate, a unui număr de 272 furtunuri pentru stingerea incendiilor și 170 truse sanitare de prim ajutor.</span> 
<br /> 
<span class="tab">&Icirc;n același context, pe de o parte „ajutorul” acordat de inculpații Temelie Florin și Giurcău Daniel Sever a constat &icirc;n depunerea de oferte pentru produsele respective, &icirc;n numele societăților pe care le administrau, la prețuri supraevaluate de circa 6-7 ori față de prețurile lor de achiziție.</span> 
<br /> 
<span class="tab">Pe de altă parte, aceeași inculpați au depus oferte &icirc;n numele altor societăți, fără consimțăm&acirc;ntul administratorilor acestora sau &icirc;n numele unor societăți administrate de rude sau prieteni apropiați, dezavantajoase față de ofertele firmei c&acirc;știgătoare.</span> 
<br /> 
<span class="tab">Prin această conduită infracțională, profit&acirc;nd și de faptul că la nivelul unităților miniere din subordine era necesară achiziționarea de truse medicale și furtunuri pentru pompieri, inculpații Antonie Daniel și Ghimiș Vasile au prejudiciat bugetul Sucursalei Divizia Minieră din cadrul SC CEO SA cu suma de 415.240,66 lei concomitent cu obținerea unui folos necuvenit &icirc;n același cuantum pentru societățile controlate de cei doi oameni de afaceri.</span> 
<br /> 
<br /> 
<span class="tab">SC CEO SA a comunicat că se va constitui parte civilă &icirc;n procesul penal cu suma de 415.240,66 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au instituit măsura asiguratorie a sechestrului asupra unor bunuri mobile și imobile ce aparțin inculpaților Antonie Daniel și Ghimiș Vasile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5619361605257273791:7661218701466327723" autocomplete="off" />
</form></body>
</html>
