<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1528VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>M&Acirc;ZGĂ IOAN</b>, &icirc;n stare de arest preventiv, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență &icirc;n stare de recidivă, </span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n stare de recidivă, </span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de „folosirea, &icirc;n orice mod, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații”, &icirc;n stare de recidivă,</span> 
<br /> 
<br /> 
<span class="tab"><b>PANDREA MIHAI-ALEXANDRU</b>, &icirc;n stare de arest preventiv, cu privire la săv&acirc;rșirea infracțiunii de complicitate la trafic de influență, &icirc;n stare de recidivă,</span> 
<br /> 
<br /> 
<span class="tab"><b>MAROGEL IONUȚ-NELU</b>, aflat &icirc;n executarea unei pedepse privative de libertate, pentru săv&acirc;rșirea infracțiunii de complicitate la trafic de influență, &icirc;n stare de recidivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 04 septembrie 2015, inculpatul M&acirc;zgă Ioan, &icirc;n prezent &icirc;ncarcerat &icirc;n Penitenciarul Giurgiu, recomand&acirc;ndu-se procuror cu funcție de conducere din cadrul Direcției Naționale Anticorupție și pretinz&acirc;nd că are influență asupra procurorilor din subordine prin prisma funcției de conducere deținute, cu sprijinul inculpaților Marogel Ionuț-Nelu și Pandrea Mihai-Alexandru, a pretins &icirc;n cadrul mai multor convorbiri telefonice, unei persoane, suma de 50.000 euro, pentru ca o rudă a acesteia să fie exonerată de răspundere &icirc;n cauzele penale &icirc;n care ruda era cercetată de către procurorii din cadrul D.N.A.</span> 
<br /> 
<span class="tab">Inculpatul Pandrea Mihai Alexandru a fost cooptat de către inculpatul M&acirc;zgă Ioan, pentru că acesta din urmă se află &icirc;n stare de deținere &icirc;n Penitenciarul Giurgiu, astfel că, pentru punerea &icirc;n executare a rezoluției infracționale, era necesar sprijinul unei persoane aflate &icirc;n stare de libertate care să poată primi suma de bani pretinsă de inculpat.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Pandrea Mihai Alexandru a cooptat alte două persoane care să primească banii, &icirc;n condițiile &icirc;n care exista temerea că ar putea fi depistat de organele de urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n data de 06 septembrie 2015, &icirc;n scopul menționat anterior, persoana denunțătoare a &icirc;nm&acirc;nat suma de 14.000 de lei unuia dintre cei doi intermediari, urm&acirc;nd ca aceștia să dea suma respectivă de bani mai departe inculpatului Pandrea Mihai Alexandru, moment &icirc;n care au intervenit organele de urmărire penală și s-a procedat astfel la constatarea infracțiunii flagrante.</span> 
<br /> 
<span class="tab">La data de 22 iulie 2015, recomand&acirc;ndu-se cu numele aceluiași procuror cu funcție de conducere din cadrul Direcției Naționale Anticorupție, inculpatul M&acirc;zgă Ioan a determinat cu intenție doi ofițeri de poliție să desfășoare, fără vinovăție, activități specifice cu consecința vătămării drepturilor și intereselor legitime ale unei persoane, dar și a obținerii unui folos de către inculpat. Folosul necuvenit consta &icirc;ntr-un prejudiciu &icirc;n valoare de 15.500 lei, pe care persoana respectivă trebuia să-l achite &icirc;ntr-un pretins dosar penal pentru a fi exonerată de răspundere penală. </span> 
<br /> 
<span class="tab">La data de 22 august 2015, recomand&acirc;ndu-se cu numele unui procuror din cadrul Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism, inculpatul M&acirc;zgă Ioan a determinat cu intenție un agent de poliție din cadrul unui centru de reținere și arest preventiv pentru ca acesta, fără vinovăție, să &icirc;i furnizeze telefonic informații nedestinate publicității cu privire la numele persoanelor aflate &icirc;n centrul de reținere, faptele pentru care se efectua urmărirea penală față de acestea, precum și numele și numerele de telefon ale persoanelor apropiate/ din familie cu care acestea au ținut legătura &icirc;n perioada arestării preventive.</span> 
<br /> 
<span class="tab">Activitățile sus menționate au avut loc &icirc;n contextul &icirc;n care, inculpatul M&acirc;zgă Ioan, deținut &icirc;n Penitenciarul Giurgiu, aflat &icirc;n executarea unei pedepse privative de libertate, a dezvoltat un mecanism &icirc;n cadrul căruia, preval&acirc;ndu-se de influența pe care afirma că o are, din perspectiva funcției deținute, aceea de procuror cu funcție de conducere, a identificat persoane care au avut sau au afaceri judiciare pe rolul instanțelor de judecată și al organelor de urmărire penală, pretinz&acirc;nd de la acestea sume de bani &icirc;n vederea exonerării de răspundere penală a acestora.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție - Serviciile județene Argeș, Brașov și Constanța.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș, cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8397541936367650717:7919128448266751179" autocomplete="off" />
</form></body>
</html>
