<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 decembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 323/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>noiembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>JUNCU DORIN</b>, subcomisar de poliţie &icirc;n cadrul Direcţiei Generale de Informaţii şi Protecţie Internă (D.G.I.P.I.) – Serviciul Independent de Informaţii şi Protecţie Internă Prahova, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi permiterea accesului unor persoane neautorizate la informaţii care nu sunt destinate publicităţii şi</span> 
<br /> 
<span class="tab"><b>LUCA LAURENŢIU</b>, deţinut &icirc;n Penitenciarul Ploieşti, &icirc;n sarcina căruia s-a reţinut complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate a reieşit că, &icirc;n vara anului 2006, inculpatul Juncu Dorin, &icirc;n calitate de ofiţer de poliţie &icirc;n cadrul D.G.I.P.I., a pretins şi primit de la o persoană denunţătoare, prin intermediul inculpatului Luca Laurenţiu, suma de 5.000 EUR, pentru ca, &icirc;n schimb, să nu &icirc;ntreprindă activităţile prevăzute de lege &icirc;n legătură cu posibile activităţi infracţionale despre care a luat la cunoştinţă &icirc;n virtutea atribuţiilor sale de serviciu.</span> 
<br /> 
<span class="tab">Din probatoriu a mai rezultat că, &icirc;n aceeaşi perioadă, inculpatul Juncu Dorin a prezentat persoanei denunţătoare şi inculpatului Luca Laurenţiu &icirc;nscrisuri care nu erau destinate publicităţii, obţinute prin accesarea bazelor de date cu conţinut confidenţial ale Ministerului Internelor şi Reformei Administrative, respectiv ale Direcţiei Generale de Evidenţă Informatizată a Persoanei şi ale Direcţiei Generale de Paşapoarte.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Prahova.</b></span> 
<br /> 
<span class="tab">&Icirc;n instrumentarea acestei cauze procurorii Direcţiei Naţionale Anticorupţie au colaborat cu lucrători din cadrul Direcţiei Generale Anticorupţie – Serviciul Teritorial Anticorupţie Ploieşti – Biroul Anticorupţie pentru Judeţul Prahova.</span> 
<br /> 
<span class="tab">Inculpatul Juncu Dorin a mai fost trimis &icirc;n judecată de procurorii anticorupţie la data de 14 iunie 2007, &icirc;n legătură cu alte infracţiuni descrise &icirc;n comunicatul nr. 153/VIII/3, afişat pe site-ul <a href="http://www.pna.ro/comunicat.jsp?comunicat=697&amp;limba=1">www.pna.ro</a>.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>BAL&Acirc;C GHEORGHE</b>, administrator şi asociat al mai multor societăţi comerciale din Galaţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 15 septembrie 2008 – 12 noiembrie 2008, inculpatul Bal&acirc;c Gheorghe i-a promis persoanei denunţătoare, grefier la Tribunalul Galaţi, suma de 650.000 lei pentru ca, &icirc;n schimb, să determine un magistrat de la aceeaşi instanţă să pronunţe o hotăr&acirc;re judecătorească favorabilă inculpatului, &icirc;ntr-o cauză comercială.</span> 
<br /> 
<span class="tab">Din aceşti bani, judecătorul ar fi primit 500.000 lei iar grefierul suma de 100.000 lei.</span> 
<br /> 
<span class="tab">La data de 12 noiembrie 2008, inculpatul Bal&acirc;c Gheorghe a fost prins &icirc;n flagrant delict &icirc;n momentul &icirc;nm&acirc;nării sumei de 1000 lei. La data de 18 noiembrie 2008, Tribunalul Galaţi a dispus arestarea preventivă a inculpatului pe o perioadă de 29 de zile.</span> 
<br /> 
<span class="tab">Procurorii au luat măsura indisponibilizării sumei de 1000 lei, pentru ca instanţa să dispună confiscarea acesteia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Galaţi.</b></span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>CIORBAGIU IOAN</b>, comisar &icirc;n cadrul Gărzii Naţionale de Mediu – Comisariatul Judeţului Mureş, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 septembrie 2008, inculpatul Ciorbagiu Ioan, &icirc;n calitate de comisar la Garda Naţională de Mediu – Comisariatul Judeţean Mureş, &icirc;n timpul unui control efectuat la un hotel din T&acirc;rgu Mureş a pretins de la doi dintre reprezentanţii legali ai firmei care era proprietara hotelului suma de 5.000 RON pentru ca, &icirc;n urma descoperirii unor deficienţe la sistemul de canalizare a hotelului, să aplice o amendă &icirc;n cuantum mai redus sau chiar numai o sancţiune cu avertisment.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Mureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>C&Icirc;RCU IOAN</b>, director &icirc;n cadrul Compartimentului Administraţiei Complexului de Agrement şi Sport „Mureşul” (C.A.S.M.) din Primăria mun. T&acirc;rgu Mureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice şi fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab"><b>MATYASI MIKLOS – LEVENTE</b>, director adjunct Primăriei municipiului T&acirc;rgu Mureş, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizarea infractorului</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 8 septembrie 2006, inculpatul C&icirc;rcu Ioan, &icirc;n calitate de director &icirc;n cadrul Compartimentului Administraţiei Complexului de Agrement şi Sport „Mureşul” (C.A.S.M.), cu &icirc;ncălcarea prevederilor legale &icirc;n vigoare, a efectuat toate demersurile pentru ca Primăria T&acirc;rgu Mureş să achite către o firmă privată din T&acirc;rgu Mureş suma de 7.415,19 RON. Această sumă reprezenta contravaloarea lucrării de vopsitorie a &icirc;mprejmuirilor din C.A.S.M., lucrare neefectuată &icirc;n realitate. Pentru a justifica această sumă, inculpatul C&icirc;rcu Ioan a folosit o factură falsă emisă de această firmă, cunosc&acirc;nd că documentul conţine date nereale.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, inculpatul C&icirc;rcu Ioan a primit de la firma beneficiară a contractului unele avantaje patrimoniale (const&acirc;nd &icirc;n lucrări de amenajare şi bunuri) &icirc;n valoare totală de 1.000 RON.</span> 
<br /> 
<span class="tab">Cu ocazia cercetărilor efectuate de procurorii anticorupţie, inculpatul Matyasi Miklos – Levente a fost audiat la data de 16 ianuarie 2008 şi cu această ocazie a furnizat date nereale privitoare la starea de fapt, &icirc;n scopul de a zădărnici tragerea la răspundere penală a inculpatului C&icirc;rcu Ioan. &Icirc;n concret, acesta a enumerat unele activităţi presupus efectuate personal, pentru a crea aparenţa de legalitate a lucrării respective.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul C&icirc;rcu Ioan a creat &icirc;n dauna Primăriei mun. T&acirc;rgu Mureş un prejudiciu &icirc;n sumă de 7415,19 RON.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rgu Mureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatei <b>VAMANU CARMEN MARIANA</b>, inspector-şef al Inspectoratului Teritorial de Muncă (I.T.M.) Mureş, &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice şi folosirea de informaţii ce nu sunt destinate publicităţii, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 18-30 martie 2005, inculpata Vamanu Carmen Mariana, &icirc;n calitate de inspector şef la Inspectoratul Teritorial de Muncă Mureş, cu prilejul efectuării unor acţiuni de control de către inspectorii din subordine la firme de pe raza judeţului Mureş, a dispus ca inspectorii să aplice sancţiuni mai bl&acirc;nde (doar cu avertisment), &icirc;n condiţiile &icirc;n care aceştia au constatat &icirc;ncălcări ale dispoziţiilor legale &icirc;n materia dreptului muncii.</span> 
<br /> 
<span class="tab">&Icirc;n concret, inspectorii au constatat că mai multe persoane lucrau fără forme legale („la negru”) la unele dintre aceste societăţi comerciale sau, &icirc;n alte situaţii, nu aveau contractele de muncă &icirc;nregistrate la ITM Mureş &icirc;n termenul prevăzut de lege.</span> 
<br /> 
<span class="tab">De asemenea, la data de 7 martie 2005, lu&acirc;nd cunoştinţă de producerea unui accident de muncă pe raza localităţii S&acirc;ngeorgiu de Pădure, jud. Mureş, precum şi de faptul că persoana victimă a accidentului lucra fără contract de muncă, &icirc;n mod abuziv, nu a dispus măsuri de sancţionare a muncii la negru, conform Codului Muncii, ajut&acirc;ndu-l, totodată, pe angajator să &icirc;ncheie şi să &icirc;nregistreze retroactiv contractul de muncă al victimei accidentului. &Icirc;n plus, după &icirc;nregistrarea contractului de muncă &icirc;n condiţiile mai sus arătate, nu a dispus măsuri de cercetare a accidentului de muncă, pentru a se stabili cauzele care l-au determinat.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n perioada 18 aprilie 2005 – 21 aprilie 2005, deşi avea obligaţia să păstreze secretul profesional, a comunicat telefonic unui număr de cinci persoane informaţii ce nu erau destinate publicităţii, respectiv cu privire la desfăşurarea unor acţiuni de control inopinate la unele firme la care persoanele avertizate aveau interese.</span> 
<br /> 
<span class="tab">Procurorii anticorupţie au sesizat Ministerul Muncii şi Protecţiei Sociale cu privire la trimiterea &icirc;n judecată a inculpatei Vamanu Carmen Mariana, pentru luarea măsurilor legale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rgu Mureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DEGĂU IOAN-DANIEL</b>, fost ofiţer la Inspectoratul Judeţean al Poliţiei de Frontieră (IJPF) Bihor, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>ILIUŢ VICTOR</b>, operator de turism, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită;</span> 
<br /> 
<span class="tab"><b>ILIUŢ VASILE</b>, operator de turism, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2004, &icirc;n calitate ofiţer la IJPF Bihor, inculpatul Degău Ioan-Daniel a pretins şi primit suma de 1.400 euro de la inculpatul Iliuţ Victor pentru ca, &icirc;n schimb, să-i permită acestuia să transporte prin punctul de frontieră Borş persoane care aveau interdicţie de părăsire a ţării. &Icirc;n demersul său, Iliuţ Victor a fost ajutat de fratele său, inculpatul Iliuţ Vasile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bihor.</b></span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>7.</b> Procurorii Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂUT MARIUS</b>, fost director executiv al Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor (D.S.V.S.A.) Prahova, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial;</span> 
<br /> 
<span class="tab"><b>RADU MIOARA</b>, director executiv adjunct economic &icirc;n cadrul aceleiaşi instituţii publice, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, instigare la fals intelectual şi instigare la uz de fals, ultimele două &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>CIUFU IOAN BOGDAN</b>, administrator la S.C. VIRCOMED GROUP S.R.L. Băicoi, judeţul Prahova, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna mai 2006, inculpaţii Tăut Marius şi Radu Mioara, cu &icirc;ncălcarea prevederilor legale care reglementează achiziţiile publice, cu complicitatea inculpatului Ciufu Ioan Bogdan, au atribuit un contract de furnizare produse necesare combaterii gripei aviare către S.C. VIRCOMED GROUP S.R.L. Băicoi, firmă administrată de inculpatul Ciufu Ioan Bogdan.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa că procedura de achiziţie publică s-a desfăşurat &icirc;n mod real, inculpata Radu Mioara l-a determinat pe consilierul juridic al instituţiei să &icirc;ntocmească, &icirc;n fals, documentele necesare achiziţiei pe care să le ataşeze la dosarul de achiziţie.</span> 
<br /> 
<span class="tab">Totodată, inculpaţii au acceptat plata unor echipamente şi produse la preţuri supraevaluate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, D.S.V.S.A. Prahova a fost prejudiciată cu suma de <b>73.135,76 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Ploieşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>8.</b> Procurorii Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRA GABRIEL-NARCIS</b>, fost ofiţer de poliţie de frontieră &icirc;n cadrul Biroului de Combatere a Infracţionalităţii Transfrontaliere (C.I.T.) din Inspectoratul Judeţean al Poliţiei de Frontieră Suceava (I.J.P.F.), &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu &icirc;mpotriva intereselor publice,dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, fals intelectual şi instigare la mărturie mincinoasă;</span> 
<br /> 
<br /> 
<span class="tab"><b>HALIP COSTEL</b>, ofiţer de poliţie de frontieră &icirc;n cadrul Biroului C.I.T. de la I.J.P.F. Suceava, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu &icirc;mpotriva intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial şi fals intelectual;</span> 
<br /> 
<span class="tab"><b>DELEANU ROMEO IOAN</b>, şeful Biroului C.I.T. de la I.J.P.F. Suceava, &icirc;n sarcina căruia s-au reţinut infracţiunile de instigare la abuz &icirc;n serviciu &icirc;mpotriva intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial şi instigare la fals intelectual;</span> 
<br /> 
<span class="tab"><b>CERCEL CĂLIN COSTEL</b>, fost director adjunct al Direcţiei Poliţiei de Frontieră Rădăuţi, &icirc;n sarcina căruia s-au reţinut infracţiunile de instigare la abuz &icirc;n serviciu &icirc;mpotriva intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial şi instigare la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 31 martie 2005, inculpaţii Chira Gabriel Narcis şi Halip Costel, cu ocazia efectuării unui control &icirc;n zona Punctului de Trecere a Frontierei Siret, au constatat că un cetăţean ucrainean a introdus &icirc;n ţară o importantă cantitate de articole de &icirc;mbrăcăminte pentru care nu existau documente de provenienţă.</span> 
<br /> 
<span class="tab">&Icirc;n timp ce aceştia efectuau demersurile legale prevăzute &icirc;n astfel de situaţii, au fost contactaţi telefonic de şeful lor, inculpatul Deleanu Romeo Ioan, care le-a cerut, iniţial, să nu oprească autoturismul respectiv şi apoi să-i restituie o parte din bunuri. Totodată, inculpatul Cercel Călin Costel s-a prezentat personal şi le-a cerut acelaşi lucru.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiţii, deşi erau membri ai unei structuri specializate de combatere a infracţionalităţii transfrontaliere, inculpaţii Chira Gabriel Narcis şi Halip Costel au respectat „instrucţiunile” şefilor ierarhici şi au &icirc;ntocmit &icirc;n fals documente de constatare &icirc;n care au consemnat că au depistat o cantitate mult mai mică de articole de &icirc;mbrăcăminte dec&acirc;t cea reală, diferenţa fiind restituită persoanei respective, deşi &icirc;ntreaga cantitate ar fi trebuit să fie confiscată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Cauza a fost &icirc;naintată spre judecare Curţii de Apel Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4014">comunicate-hotărâri de condamnare din
                                01 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=5544">comunicate-hotărâri de condamnare din
                                06 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=1816">hotărâri definitive din
                                30 octombrie 2009<br /></a><a href="/comunicat.xhtml?id=1886">comunicate-hotărâri de condamnare din
                                27 aprilie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7692621068282374607:4357457195523482823" autocomplete="off" />
</form></body>
</html>
