<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<br /> 
<span class="tab">Domnule președinte al Rom&acirc;niei</span> 
<br /> 
<span class="tab">Onorați membri ai prezidiului</span> 
<br /> 
<span class="tab">Stimați invitați</span> 
<br /> 
<span class="tab">Dragi colegi,</span> 
<br /> 
<br /> 
<span class="tab">Bine ați venit la prezentarea Raportului de Activitate al DNA pe anul 2015.</span> 
<br /> 
<span class="tab">La bilanțul de astăzi participă procurori, polițiști, specialiști, grefieri și personalul administrativ al DNA, precum și invitați din partea instituțiilor cu care colaborăm.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n analiza de anul trecut am prezentat cele mai mari cifre de la &icirc;nființarea instituției.</span> 
<br /> 
<span class="tab">Anul acesta <b>rezultatele sunt mult mai mari</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Au fost trimiși &icirc;n judecată peste 1.250 de inculpați pentru fapte de corupție la nivel &icirc;nalt și mediu.</b></span> 
<br /> 
<span class="tab"><b>Au fost trimiși &icirc;n judecată de 5 ori mai mulți miniștri și parlamentari dec&acirc;t &icirc;n 2013: 1 prim ministru, 5 miniștri, 16 deputați și 5 senatori. Este cel mai mare număr de demnitari investigați de DNA &icirc;ntr-un an.</b></span> 
<br /> 
<span class="tab"><b>Am instituit măsuri asigurătorii de aproape jumătate de miliard de euro.</b></span> 
<br /> 
<span class="tab"><b>Sunt cele mai impresionante cifre de la &icirc;nființarea DNA.</b></span> 
<br /> 
<span class="tab">Evoluțiile pozitive ne dau imaginea unei instituții care <b>funcționează pro-activ, eficient, ferm și curajos.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Aceste rezultate</b> ne obligă <b>să lansăm și o discuție</b> despre <b>necesara reformă a statului</b> &icirc;n ce privește <b>prevenirea și combaterea corupției</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Este bine că avem &icirc;n fiecare an tot mai mulți inculpați pentru corupție?</b></span> 
<br /> 
<span class="tab"><b>Este bine că sunt tot mai multe persoane condamnate?</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Răspunsul trebuie să-l dea societatea.</b></span> 
<br /> 
<br /> 
<span class="tab">Dosarele aflate &icirc;n lucru ne arată, &icirc;nsă, că nu am prins toți corupții. Rezultatele noastre demonstrează că există <b>vulnerabilități majore</b> care pun <b>&icirc;n pericol buna funcționare a societății</b>.</span> 
<br /> 
<span class="tab">Corupția <b>are efecte dramatice</b> și se manifestă prin aceleași acțiuni repetitive. <b>&Icirc;n lipsa unor măsuri clare de prevenire și control</b>, tipologia faptelor investigate și mecanismele care au permis săv&acirc;rșirea faptelor se repetă.</span> 
<br /> 
<br /> 
<span class="tab">Există sectoare &icirc;n domeniul <b>achizițiilor publice</b> &icirc;n care corupția este <b>generalizată</b>. De multe ori, atribuirea contractelor sau plățile aferente contractelor sunt condiționate de primirea unor sume de bani mascate prin &icirc;nțelegeri frauduloase sau contracte fictive.</span> 
<br /> 
<span class="tab">Faptele de corupție au efecte directe asupra noastră, a tuturor. &Icirc;n multe cazuri sumele care se dau mită funcționarilor sunt obținute prin evaziune fiscală, delapidare sau alte infracțiuni. Astfel, banii care ar fi trebuit să ajungă la salarii sau pentru investiții publice intră &icirc;n buzunarele funcționarilor corupți.</span> 
<br /> 
<span class="tab">Corupția se reflectă &icirc;n calitatea și prețul serviciilor de care beneficiază cetățenii.</span> 
<br /> 
<span class="tab">Cetățenii sunt afectați de calitatea drumurilor c&acirc;nd recepția lucrării se face plătind mită.</span> 
<br /> 
<span class="tab">Cetățenii plătesc un preț mai mare c&acirc;nd se dă mită pentru punerea pe piață a medicamentelor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n dosarele trimise &icirc;n judecată <b>banii dați mită au fost de 431 milioane euro</b>. O sumă comparabilă cu bugetul prevăzut pentru <b>cofinanțarea programului de autostrăzi pentru anii 2016, 2017 și 2018</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Aproape 500 de persoane cu funcții conducere</b> au fost trimise &icirc;n judecată. <b>O creștere cu 30% față de anul trecut</b>.</span> 
<br /> 
<span class="tab">Vedem cum &icirc;n fiecare an &icirc;ndepărtăm tot mai mulți funcționari corupți. Finalizăm tot mai multe dosare. Sunt tot mai multe condamnări.</span> 
<br /> 
<br /> 
<span class="tab"><b>A dus acest efort la instituții mai curate?</b></span> 
<br /> 
<br /> 
<span class="tab">Rezultatele anchetelor DNA trebuie să fie un <b>semnal puternic</b>. <b>Este necesară o abordare strategică de prevenire a corupției</b>. Este necesară <b>o comunicare &icirc;n timp real</b> &icirc;ntre toate instituțiile care verifică achizițiile publice. O cooperare mai str&acirc;nsă cu sectorul privat poate duce la <b>creșterea &icirc;ncrederii investitorilor corecți</b> &icirc;n a semnala eventuale fapte de corupție.</span> 
<br /> 
<br /> 
<span class="tab">Există instituții publice &icirc;n care corupția crește &icirc;n fiecare an.</span> 
<br /> 
<span class="tab"><b>S-a triplat numărul trimiterilor &icirc;n judecată față de cei care administrează fonduri din bugetul public.</b></span> 
<br /> 
<span class="tab"><b>Peste 100 de primari și președinți de consilii județene au fost trimiși &icirc;n judecată.</b></span> 
<br /> 
<span class="tab"><b>O treime din președinții consiliilor județene din Rom&acirc;nia sunt trimiși &icirc;n judecată.</b></span> 
<br /> 
<span class="tab"><b>Este o coincidență? Este o legătură cu funcția publică și bugetul administrat?</b></span> 
<br /> 
<br /> 
<span class="tab">Cu siguranță <b>este rezultatul unei modalități netransparente</b> de folosire a bugetului public.</span> 
<br /> 
<span class="tab">C&acirc;t timp planificarea unei achiziții publice nu va fi transparentă se va folosi bugetul pentru achiziții supraevaluate. &Icirc;n continuare se vor folosi banii cetățenilor pentru achiziții de aparatură medicală scumpă de la firme de apartament &icirc;n timp ce spitalele nu pot asigura minime condiții pentru pacienți.</span> 
<br /> 
<span class="tab">C&acirc;t timp <b>se poate decide discreționar ordinea efectuării plăților</b>, vor fi &icirc;n continuare funcționari care vor primi mită pentru a favoriza anumite firme.</span> 
<br /> 
<br /> 
<span class="tab"><b>Recuperarea produselor infracțiunii</b> a fost o componentă importantă &icirc;n anul 2015. <b>Compartimentul de investigații financiare al DNA a fost operaționalizat</b>, ceea ce a determinat <b>creșterea gradului de recuperare</b> a produselor infracțiunilor.</span> 
<br /> 
<span class="tab">Au fost luate măsuri asigurătorii <b>de aproape jumătate de miliard de euro</b>.</span> 
<br /> 
<span class="tab">De multe ori, &icirc;n cauzele instrumentate de DNA sunt <b>implicate persoane ce obțin profituri uriașe și beneficiază uneori de complicitatea unor autorități</b>. Bunurile sunt deseori disimulate prin acte juridice fictive. Se folosesc companii off-shore. Se deschid conturi bancare &icirc;n alte jurisdicții. Se achiziționează bunuri &icirc;n alte țări.</span> 
<br /> 
<span class="tab"><b>DNA a trimis peste 110 cereri de comisii rogatorii internaționale</b> către autoritățile judiciare străine pentru administrare de probe sau identificarea de bunuri. Este <b>cel mai mare număr comisii rogatorii de la &icirc;nființarea DNA</b>. Probele obținute &icirc;n acest mod arată că nici un infractor nu trebuie să se simtă &icirc;n siguranță, indiferent unde și-a ascuns banii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n dosarele DNA &icirc;n care s-au pronunțat hotăr&acirc;ri definitive &icirc;n anul 2015 <b>statul rom&acirc;n are de recuperat aproape 200 milioane euro</b>. Această sumă ar trebui să intre efectiv &icirc;n bugetul statului dacă ea va fi executată de organele fiscale.</span> 
<br /> 
<span class="tab"><b>Așa cum am mai susținut este important ca hotăr&acirc;rile judecătorești definitive să fie executate efectiv</b>. Doar așa scopul pedepsei poate fi atins.</span> 
<br /> 
<span class="tab"><b>Să nu uităm că aceste sume aparțin de drept bugetului de stat și trebuie să fie utilizate &icirc;n folosul societății</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Finalitatea dosarelor</b> constituie un element relevant &icirc;n analiza noastră. <b>Activitatea judiciară a DNA</b> s-a realizat de 33 de procurori care au avut peste <b>14.700 participări &icirc;n ședințele de judecată</b>.</span> 
<br /> 
<span class="tab">Activitatea procurorilor din DNA se desfășoară sub controlul judecătorilor.</span> 
<br /> 
<span class="tab"><b>Instanțele de judecată au condamnat definitiv 970 de inculpați</b> trimiși &icirc;n judecată de DNA. Soluțiile pronunțate de instanțe au confirmat <b>caracterul obiectiv și profesionist</b> al dosarelor DNA.</span> 
<br /> 
<span class="tab"><b>Pentru prima dată &icirc;n ultimii ani, procentul de achitări a scăzut la 7,63%</b>.</span> 
<br /> 
<span class="tab">Durata de judecare a dosarelor scăzut, deși sunt tot mai multe cauze trimise la instanțe. &Icirc;n 2015 cauzele judecate definitiv &icirc;n mai puțin de un an au crescut cu peste 60%.</span> 
<br /> 
<span class="tab">Am fost preocupați de <b>hotăr&acirc;rile instanțelor judecătorești pentru evitarea soluțiilor diferite pe aceleași probleme de drept</b>. <b>&Icirc;nalta Curte de Casație și Justiție este reperul de jurisprudență &icirc;n funcție de care ne orientăm practica</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Trebuie să ne asigurăm că soluțiile definitive sunt respectate și executate ca o garanție a statului de drept</b>.</span> 
<br /> 
<span class="tab">Justiția depune un efort uriaș pentru investigarea și soluționarea cauzelor de corupție, folosind resursele financiare ale societății. Apoi, vedem de multe ori cum mecanismele și procedurile judiciare sunt interpretate și aplicate diferit. <b>Unii condamnați nu execută integral pedeapsa aplicată de judecători</b>. Unii <b>sunt eliberați condiționat fără a recupera prejudiciul sau folosind tertipuri administrative</b>.</span> 
<br /> 
<span class="tab">Astfel de situații <b>duc treptat la pierderea autorității statului și la o lipsă gravă de &icirc;ncredere &icirc;n instituții</b>.</span> 
<br /> 
<span class="tab">Deși dispozițiile codului penal care au intrat &icirc;n vigoare de 2 ani prevăd că liberarea condiționată poate fi acordată numai dacă s-a recuperat prejudiciul, practica judiciară este neunitară. Am solicitat <b>promovarea unui recurs &icirc;n interesul legii pentru ca &Icirc;nalta Curte de Casație și Justiție să decidă</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Justiția este un serviciu public</b>, iar de multe ori funcționăm sub presiunea unei cereri sociale foarte mari.</span> 
<br /> 
<br /> 
<span class="tab"><b>Nivelul de așteptare</b> privind activitatea DNA a devenit foarte ridicat. Uneori, <b>oamenii ar vrea ca DNA să rezolve și probleme pe care nu le avem &icirc;n atribuții</b>. Aceasta nu &icirc;nseamnă că <b>așteptările cetățenilor nu sunt legitime sau că nu trebuie satisfăcute</b>.</span> 
<br /> 
<span class="tab">Dar lupta &icirc;mpotriva corupției nu trebuie <b>să &icirc;nsemne doar arestări, inculpări și condamnări &icirc;n dosarele DNA</b>.</span> 
<br /> 
<span class="tab">Acțiunile noastre pot avea efect durabil doar dacă sunt <b>dublate de acțiunile preventive desfășurate de celelalte instituții și autorități ale statului</b>, de mediul educațional și cel de afaceri.</span> 
<br /> 
<br /> 
<span class="tab"><b>Principala</b> provocare pentru DNA &icirc;n această perioadă este determinată de <b>creșterea continuă a volumului de activitate</b>.</span> 
<br /> 
<span class="tab"><b>Numărul dosarelor a ajuns la peste 11.000. Dublu față de acum 5 ani.</b></span> 
<br /> 
<span class="tab"><b>Activitatea de urmărire penală</b> a fost desfășurată de <b>97 procurori. Fiecare procuror a avut de soluționat &icirc;n medie peste 110 dosare. Un număr at&acirc;t de mare de dosare complexe influențează durata de soluționare a cauzelor</b>.</span> 
<br /> 
<span class="tab"><b>Iată cum arată un singur dosar al DNA.</b></span> 
<br /> 
<span class="tab"><b>Acest dosar este la un procuror care mai are și alte zeci de dosare &icirc;n lucru.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest moment avem de soluționat peste<b> 7.100 de cauze. Dublu față de c&acirc;t putem soluționa noi &icirc;ntr-un an</b>.</span> 
<br /> 
<br /> 
<span class="tab">O primă rezolvare ar fi <b>creșterea numărului de procurori și polițiști</b>. Dar această soluție nu va fi eficientă dacă evoluția volumului de activitate va avea același ritm.</span> 
<br /> 
<span class="tab">Trebuie acceptat că <b>nu putem aștepta mai mult de la procurori dacă lucrurile nu se schimbă</b>.</span> 
<br /> 
<span class="tab"><b>O astfel de schimbare trebuie</b> realizată prin <b>strategii serioase și reale de prevenire a corupției</b>.</span> 
<br /> 
<br /> 
<span class="tab">Prevederile neconstituționale au creat &icirc;n unele situații un <b>vid legislativ</b>, de natură să genereze <b>incertitudine juridică</b> și practică neunitară. Este necesară o intervenție legislativă, dar aceasta nu trebuie să afecteze competențele sau instrumentele investigative. <b>Ne dorim să fim consultați &icirc;n mod real</b> cu privire la <b>modificările legislative</b> care ne privesc activitatea.</span> 
<br /> 
<span class="tab">A fost vitală pentru noi <b>intervenția cetățenilor și a societății civile</b> atunci c&acirc;nd s-a &icirc;ncercat limitarea intempestivă a competențelor investigative.</span> 
<br /> 
<span class="tab"><b>Pentru a avea rezultate nu trebuie să peticim justiția, ci trebuie să-i oferim instrumentele de care are nevoie.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Rezultatele obținute se reflectă și &icirc;n schimbarea modului &icirc;n care publicul se raportează la DNA. Numărul tot mai mare de persoane care sesizează fapte grave este o dovadă &icirc;n acest sens.</b> Peste <b>86%</b> din dosarele &icirc;nregistrate anul trecut sunt bazate pe sesizări ale persoanelor fizice ori juridice și instituții publice.</span> 
<br /> 
<br /> 
<span class="tab"><b>Ne motivează faptul că &icirc;ncrederea publică &icirc;n DNA a ajuns la cel mai ridicat nivel de la &icirc;nființarea instituției. DNA se bucură de o &icirc;ncredere de peste 61%</b>, cel mai mare nivel de &icirc;ncredere pentru o instituție din sistemul judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Este de remarcat faptul că, la fel ca și &icirc;n anii anteriori, <b>activitatea DNA a fost apreciată de Comisia Europeană</b>. Rapoartele elaborate &icirc;n cadrul Mecanismului de Cooperare și Verificare au apreciat ca <b>impresionante rezultatele DNA</b>, arăt&acirc;nd totodată că au fost respectat drepturile fundamentale &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab">O altă caracteristică a anului 2015 a fost <b>eficiența cooperării</b> cu principalele instituții partenere, cărora le mulțumesc. Singura posibilitate de a oferi un răspuns eficient fenomenului infracțional este dialogul &icirc;ntre toți cei implicați și identificarea de soluții comune.</span> 
<br /> 
<span class="tab"><b>Continuarea și accentuarea cooperării internaționale</b> reprezintă o prioritate a DNA și mulțumesc ambasadelor pentru sprijinul &icirc;n realizarea programelor internaționale, a cererilor de asistență judiciară și suportul lor constant al activității noastre.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n 2016, dincolo de continuarea instrumentării dosarelor de corupție la nivel &icirc;nalt, <b>prioritățile</b> DNA vor viza și investigațiile privind :</span> 
<br /> 
<span class="tab">- corupția &icirc;n administrația publică locală;</span> 
<br /> 
<span class="tab">- corupția &icirc;n sistemul judiciar;</span> 
<br /> 
<span class="tab">- corupția &icirc;n instituțiile de control și executare a pedepselor;</span> 
<br /> 
<span class="tab">- corupția &icirc;n achiziții publice, &icirc;n special &icirc;n domeniul sănătății și infrastructură;</span> 
<br /> 
<span class="tab">- frauda cu fonduri europene;</span> 
<br /> 
<span class="tab">- recuperarea prejudiciilor și confiscarea extinsă.</span> 
<br /> 
<br /> 
<span class="tab">Activitatea DNA trebuie să continue să fie definită prin <b>profesionalism, consecvență, operativitate, eficiență, responsabilitate și transparență</b>.</span> 
<br /> 
<br /> 
<span class="tab">Doamnelor și domnilor,</span> 
<br /> 
<br /> 
<span class="tab">Toate aceste rezultate pozitive nu ar fi fost posibile fără contribuția profesională a procurorilor, polițiștilor, specialiștilor, grefierilor și a &icirc;ntregului personal care lucrează &icirc;n DNA.</span> 
<br /> 
<br /> 
<span class="tab">Dragi colegi,</span> 
<br /> 
<br /> 
<span class="tab">Vă mulțumesc pentru efortul consecvent, continuu și profesionist din acest an. Vă mulțumesc pentru solidaritatea, curajul și determinarea cu care ați lucrat. Prin munca pe care o faceți, sunteți cel mai important capital al instituției noastre.</span> 
<br /> 
<span class="tab">Am trecut &icirc;mpreună un an greu. A fost un an &icirc;n care, datorită anchetelor noastre am fost atacați &icirc;n mod constant. S-a &icirc;ncercat și se &icirc;ncearcă modificarea procedurilor și a posibilităților de investigare. Munca noastră i-a neliniștit pe mulți din cei ce se credeau de neatins. Munca noastră i-a deranjat pe cei care credeau că funcția este o garanție a intangibilității.</span> 
<br /> 
<span class="tab">Dar noi am continuat cu corectitudine și profesionist. Și acesta a fost cel mai bun răspuns.</span> 
<br /> 
<span class="tab"> &Icirc;n această luptă am avut alături de noi cel mai important aliat: cetățenii Rom&acirc;niei. Fără ei munca noastră nu ar fi fost posibilă. Sunt mii și mii de oameni alături de noi și de munca noastră. Sunt acei oameni cinstiți care vor o societate clădită pe corectitudine și respect. Sunt acei oameni onești care &icirc;n urmă cu doar c&acirc;teva luni au strigat &icirc;n stradă – corupția ucide.</span> 
<br /> 
<span class="tab">Această conștientizare a societății este cea care ne ajută cel mai mult &icirc;n lupta &icirc;mpotriva corupției.</span> 
<br /> 
<span class="tab">Iar noi trebuie să continuăm să investigăm faptele de corupție. Să ne dedicăm activitatea pentru curățarea țării. Să răm&acirc;nem implicați serios și să anchetăm corupții indiferent de funcție sau de averea pe care o au. Să fim curajoși și determinați.</span> 
<br /> 
<span class="tab">Să &icirc;ndeplinim această așteptare a societății de a avea o Rom&acirc;nie fără corupție. Pentru asta &icirc;nsă... <b>toți cei care suntem aici, &icirc;n această sală, va trebui să dorim &icirc;n continuare același lucru</b>.</span> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6706074249762079295:3125242962878876504" autocomplete="off" />
</form></body>
</html>
