<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>05 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 838/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de <b>arest preventiv</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINESCU EUGENIA-CARMEN</b>, la data faptelor magistrat judecător &icirc;n cadrul Tribunalului Olt – Secția Penală (&icirc;n prezent, președinte suspendat al acestei instanțe), &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-luare de mită, </span> 
<br /> 
<span class="tab">-trafic de influență,</span> 
<br /> 
<span class="tab">-spălare de bani, &icirc;n formă continuată (5 acte materiale) și</span> 
<br /> 
<span class="tab">-fals &icirc;n declarații &icirc;n formă continuată (4 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINESCU IULIU-SEVERUS</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de: </span> 
<br /> 
<span class="tab">-spălare de bani, &icirc;n formă continuată (5 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>CISMARU DUMITRU</b> – avocat &icirc;n cadrul Baroului Olt, la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-complicitate la luare de mită, </span> 
<br /> 
<span class="tab">-trafic de influență și</span> 
<br /> 
<span class="tab">-complicitate la spălare de bani, &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Și <b>sub control judiciar</b> a inculpatului</span> 
<br /> 
<span class="tab">BUCĂ ILIE, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpatul <b>CISMARU DĂNUȚ BOGDAN</b> (fiul inculpatului CISMARU DUMITRU), procurorii au dispus renunțarea la urmărirea penală sub aspectul săv&acirc;rșirii infracțiunii de complicitate la trafic de influență și obligarea acestuia la frecventarea unui program de consiliere, pe o perioadă de 60 de zile, precum și la prestarea, pe aceeași perioadă, a unei munci neremunerate &icirc;n folosul comunității, &icirc;n cadrul uneia dintre următoarele unități de &icirc;nvățăm&acirc;nt din mun. Slatina, jud. Olt: Colegiului Național Agricol Carol I sau Colegiul Național Radu Greceanu. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2011 – septembrie 2011, inculpata Marinescu Eugenia-Carmen, &icirc;n calitate de magistrat judecător &icirc;n cadrul Tribunalului Olt – Secția Penală, a pretins și a primit prin intermediul inculpatului Cismaru Dumitru, avocat &icirc;n cadrul Baroului Olt, de la o persoană denunțătoare, suma de <b>200.000 de euro</b> pentru a dispune cercetarea &icirc;n stare de libertate unui inculpat din familia denunțătorului și pentru a pronunța o soluție pe fond favorabilă acestuia, respectiv de achitare sau de condamnare la o pedeapsă neprivativă de libertate, dar și pentru a interveni, &icirc;n același scop, pe l&acirc;ngă ceilalți judecători care urmau să judece cauza.</span> 
<br /> 
<span class="tab">Suma de bani menționată a fost primită de avocatul Cismaru Dumitru &icirc;n două tranșe:</span> 
<br /> 
<span class="tab">- 150.000 de euro, &icirc;naintea termenului de judecată din data de 31.08.2011, c&acirc;nd s-a dispus pentru prima oară &icirc;nlocuirea măsurii arestului preventiv cu măsura obligării de a nu părăsi localitatea;</span> 
<br /> 
<span class="tab">- 50.000 de euro, &icirc;n data de 20.09.2011, judecătorul Marinescu Eugenia Carmen am&acirc;n&acirc;nd pronunțarea asupra cererii de &icirc;nlocuire a măsurii arestării preventive cu măsura preventivă a obligării de a nu părăsi localitatea ori țara pentru data de 22.09.2011, c&acirc;nd a și admis cererea formulată de inculpat, &icirc;nlocuind măsura arestului preventiv cu măsura obligării de a nu părăsi localitatea.</span> 
<br /> 
<span class="tab">După primirea sumei de 200.000 de euro, la 3 luni de la pronunțarea &icirc;ncheierii din data de 22.09.2011, respectiv &icirc;n intervalul 14-22.12.2011, pentru a disimula originea ilicită a sumei respective, inculpații Marinescu Eugenia-Carmen și Marinescu Iuliu-Severus (soțul acesteia), beneficiind de ajutorul inculpatului Cismaru Dumitru, au achiziționat trei suprafețe de teren și o casă, două dintre aceste achiziții nefiind menționate &icirc;n declarațiile de avere ale magistratului, astfel:</span> 
<br /> 
<span class="tab">1) Inculpatul Marinescu luliu-Severus a primit de la o persoană apropiată de avocatul Cismaru Dumitru, o donație reprezent&acirc;nd un teren &icirc;n suprafață de 703 mp și o construcție de 29 mp pe același amplasament, situat &icirc;n localitatea Băile Olănești.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, pentru a evita menționarea magistratului judecător Marinescu Eugenia-Carmen &icirc;n contractul de cumpărare a acestui imobil, inculpații Marinescu luliu-Severus și Cismaru Dumitru au determinat-o pe proprietară să accepte &icirc;ncheierea unui act de donație, &icirc;n realitate &icirc;ntre părți fiind &icirc;ncheiat un contract tipic de v&acirc;nzare-cumpărare și fiind plătit prețul de 55.000 lei.</span> 
<br /> 
<span class="tab">2) Marinescu luliu-Severus a dob&acirc;ndit prin cumpărare de la o altă persoană, un teren situat &icirc;n localitatea Corbu, județul Constanța &icirc;n suprafață de 1250 mp, &icirc;n cuprinsul contractului fiind consemnat un preț subevaluat, de respectiv 10.000 lei, față de prețul real plătit. </span> 
<br /> 
<span class="tab">3) Inculpații Marinescu Eugenia-Carmen și Marinescu luliu-Severus au achiziționat un teren intravilan de 600 mp situat &icirc;n municipiul Slatina, tranzacție consemnată &icirc;n declarația de avere a magistratului.</span> 
<br /> 
<span class="tab">Terenul &icirc;n cauză a fost trecut de către Consiliul Local Slatina &icirc;n inventarul bunurilor ce aparțin domeniului privat al municipiului Slatina prin Hotăr&acirc;rea Consiliului Local (C.L.) Slatina nr. 170 din 26.07.2011. </span> 
<br /> 
<span class="tab">Pentru a justifica dob&acirc;ndirea licită, de către inculpații Marinescu Eugenia-Carmen și Marinescu Iuliu-Severus a terenului respectiv, inculpatul Cismaru Dumitru a determinat o persoană să &icirc;ncheie &icirc;n data de 12.12.2011 un contract fictiv de &icirc;mprumut sub semnătură privată, &icirc;n care se menționa că acesta acorda un &icirc;mprumut de 10.000 de euro soților Marinescu. </span> 
<br /> 
<span class="tab">Ulterior, &icirc;n perioada august - septembrie 2012, inculpații Marinescu Eugenia Carmen și Marinescu Iuliu-Severus au v&acirc;ndut prin persoane interpuse, către o persoană apropiată denunțătorului, un imobil compus din teren și construcție situat &icirc;n localitatea Băile Olănești. Această tranzacție a reprezentat &icirc;n fapt restituirea, de către inculpata Marinescu Eugenia Carmen, către membrii familiei denunțătorului a unei părți din suma de 200.000 de euro (valoarea imobilului fiind stabilită de comun acord la suma de 30.000 de euro) și urmărindu-se astfel evitarea ca &icirc;ntre soții Marinescu și membrii familiei denunțătorului să poată fi stabilită vreo legătură directă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2015, inculpata Marinescu Eugenia-Carmen nu a menționat &icirc;n declarațiile de avere &icirc;ntocmite pe propria răspundere și &icirc;nregistrate la Tribunalul Olt, cumpărarea și ulterior v&acirc;nzarea imobilului (teren și construcție) din Băile Olănești, jud. V&acirc;lcea, cumpărarea imobilului (teren) din com. Corbu, jud. Constanța și a menționat o datorie nereală conform contractului fictiv de &icirc;mprumut &icirc;ncheiat &icirc;n data de 12.12.2011 și amintit mai sus, făc&acirc;nd astfel declarații necorespunzătoare adevărului, &icirc;n vederea producerii unor consecințe juridice, urmărind să ascundă cumpărarea și v&acirc;nzarea de bunuri imobile obținute ilicit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 31.01.2012 - 22.02.2012, inculpatul <b>BUCĂ ILIE</b>, a primit suma de 50.000 de euro (inițial, fiind promisă suma de 100.000 de euro) de la același denunțător, pentru a-și folosi influența pe care pretindea că o are asupra unui judecător, ce avea spre soluționare același dosar penal &icirc;n care inculpați erau membrii familiei denunțătorului, &icirc;n vederea dispunerii unei hotăr&acirc;ri favorabile acestora.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurator asupra bunurilor imobile deținute de inculpații Marinescu Eugenia Carmen, Marinescu Iuliu-Severus și Cismaru Dumitru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea ofițerilor de poliție din cadrul Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Craiova cu propunere de a se menține măsurile preventive și asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7423">comunicate-hotărâri de condamnare din
                                14 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4681372018011820252:864978217248084506" autocomplete="off" />
</form></body>
</html>
