<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 noiembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 291/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂMĂŞAN OVIDIU CRISTIAN</b>, <i>&icirc;n stare de arest preventiv</i>, director executiv al Direcţiei Generale a Finanţelor Publice (DGFP) Maramureş (&icirc;n perioada aprilie –august 2008), şef serviciu &icirc;n cadrul Administraţiei Finanţelor Publice pentru Contribuabili Mijlocii (&icirc;n perioada septembrie 2008 - februarie 2009), fost consilier superior &icirc;n Administraţia Finanţelor Publice Baia Mare, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tabtab"> - luare de mită, </span> 
<br /> 
<span class="tabtab"> - abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la rambursare de T.V.A., &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la infracţiunea de fals &icirc;n contabilitate, &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>GREBLEŞ CĂLIN DAN</b>, <i>&icirc;n stare de arest preventiv</i>, şef adjunct Administraţie Inspecţie fiscală Contribuabili Mijlocii &icirc;n cadrul D.G.F.P. Maramureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tabtab"> - abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la rambursare de T.V.A., &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la infracţiunea de fals &icirc;n contabilitate, &icirc;n formă continuată; </span> 
<br /> 
<span class="tabtab"> - spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>KADLEC ROBERT – DANIEL</b>, <i>&icirc;n stare de arest preventiv</i>, inspector fiscal la D.G.F.P. Maramureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tabtab"> - furt, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - luare de mită, </span> 
<br /> 
<span class="tabtab"> - complicitate la infracţiunea de dare de mită, </span> 
<br /> 
<span class="tabtab"> - trafic de influenţă, </span> 
<br /> 
<span class="tabtab"> - abuz &icirc;n serviciu &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - şantaj,</span> 
<br /> 
<span class="tabtab"> - fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tabtab"> - uz de fals,</span> 
<br /> 
<span class="tabtab"> - fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - instigare la rambursare ilegală de T.V.A., &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - instigare la fals contabil, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>CORNEA DANIEL</b>, şef Serviciu Inspecţie Fiscală la D.G.F.P. Maramureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tabtab"> - luare de mită,</span> 
<br /> 
<span class="tabtab"> - dare de mită,</span> 
<br /> 
<span class="tabtab"> - abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la infracţiunea de rambursare ilegală de T.V.A. , &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DEAC REMON ADELIN</b>, <i>&icirc;n stare de arest preventiv</i>, inspector fiscal la D.G.F.P. Maramureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tabtab"> - abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la infracţiunea de rambursare ilegală de T.V.A., &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la infracţiunea de fals contabil,</span> 
<br /> 
<span class="tabtab"> - spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>ABRIHAN CRINA</b>,<i> &icirc;n stare de arest preventiv</i>, inspector fiscal la D.G.F.P. Maramureş, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tabtab"> - abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - complicitate la rambursare ilegală de T.V.A. , &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ACHIM EMIL SORIN</b>, inspector fiscal la D.G.F.P. Maramureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, din care una &icirc;n formă calificată,</span> 
<br /> 
<span class="tabtab"> - complicitate la infracţiunea de rambursare ilegală de T.V.A., &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MARIŞ DOREL</b>, inspector fiscal &icirc;n cadrul D.G.F.P. Maramureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - fals contabil şi </span> 
<br /> 
<span class="tabtab"> - participaţie improprie la infracţiunea de evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>PAUL GHIŢĂ – VIOREL</b>, <i>arestat preventiv &icirc;n lipsă</i>, administrator la S.C. “RIALDA IMPEX” S.R.L., S.C. “PROACTIV” S.R.L., S.C. “WEST PAUL” S.R.L., S.C. “PVG ROM” S.R.L., S.C. “EUROPAUL” S.R.L. şi S.C. “CONSULTING OFFICE” S.R.L., finul de cununie al inculpatului Tămăşan Ovidiu – Cristian, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - rambursare ilegală de T.V.A., &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tabtab"> - fals contabil, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tabtab"> - spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCATĂ DAN</b>, administrator la S.C. “ROTOM” S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tabtab"> - rambursare ilegală de T.V.A., evaziune fiscală şi fals contabil, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007- februarie 2009, inculpaţii <b>Tămăşan Ovidiu – Cristian, Grebleş Călin – Dan, Kadlec Robert – Daniel, Deac Remon – Adelin, Paul Ghiţă – Viorel şi Abrihan Crina – Smaranda, Cornea Daniel şi cu numitul Bancoş Radu (decedat)</b> &icirc;ncadraţi &icirc;n serviciile de inspecţie fiscală ale D.G.F.P s-au asociat &icirc;n scopul de a obţine sume de bani provenind &icirc;n principal din rambursări ilegale de T.V.A., dar şi din alte infracţiuni cum ar fi luare de mită, trafic de influenţă, abuz &icirc;n serviciu contra intereselor publice.</span> 
<br /> 
<span class="tab">Inculpaţii, funcţionari publici, ocupau posturi de la toate nivelele ierarhice ale organizării serviciilor de inspecţie (inspector sau consilier, şefi de serviciu, şef administraţie adjunct cu atribuţii de coordonare şi control a activităţilor de inspecţie fiscală şi &icirc;ntr-o anumită perioadă unul din inculpaţi - Tămăşan Ovidiu Cristian - a ocupat funcţia de director executiv al D.G.F.P. Maramureş). Aceştia au atras &icirc;n activitatea infracţională numeroase societăţi comerciale, prin intermediul cărora erau solicitate rambursări de T.V.A., iar după ce aceste societăţi primeau banii de la bugetul statului, funcţionarii publici solicitau de la administratorii acestor societăţi să le predea &icirc;n totalitate sau cea mai mare parte din aceste sume de bani. </span> 
<br /> 
<span class="tab">Societăţile comerciale care furnizau facturi fictive erau &icirc;n general societăţi ai căror administratori aveau diverse relaţii cu inspectorii fiscali. Societăţile comerciale care au acceptat, voit sau nevoit, să &icirc;nregistreze facturile fictive şi să solicite rambursările ilegale de T.V.A. au fost selectate pe baza informaţiilor fiscale pe care le deţineau, &icirc;n virtutea atribuţiilor de serviciu, inculpaţii inspectori fiscali. </span> 
<br /> 
<span class="tab">La această activitate infracţională s-au mai asociat <b>şi Paul Ghiţă –Viorel şi Bucată Dan</b> care, &icirc;n calitate de administratori la diferite societăţi comerciale au participat cu rea credinţă la stabilirea taxelor sau contribuţiilor faţă de bugetul de stat, obţin&acirc;nd fără drept sume de bani cu titlul de rambursări sau restituiri de la buget. De asemenea, cei doi inculpaţi au evidenţiat &icirc;n actele contabile şi &icirc;n documentele legale ale societăţilor comerciale pe care le administrau cheltuieli fictive pentru a se sustrage de la plata obligaţiilor fiscale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, &icirc;n luna martie 2008, <b>Tămăşan Ovidiu – Cristian</b>, &icirc;n calitate de funcţionar public cu atribuţii de control, &icirc;n cursul unei inspecţii generale la o societate comercială, prin intermediul coinculpatului Kadlec Robert – Daniel, a pretins ca administratorul societăţii respective să &icirc;i executate o instalaţie de &icirc;ncălzire &icirc;n valoare de 2.500 euro, pentru a ignora abaterile fiscale de care avea cunoştinţă.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n luna noiembrie 2008, <b>Kadlec Robert – Daniel</b>, &icirc;n calitate de funcţionar public cu atribuţii de control, &icirc;n cursul unei inspecţii generale la o societate comercială, a pretins de la administratorul acesteia suma de 70.000 lei din care a primit efectiv suma de 25.000 lei pentru a ignora abaterile fiscale de care avea cunoştinţă. Acelaşi inculpat, &icirc;n anul 2008, i-a predat coinculpatului Cornea Daniel suma de 1.000 euro pentru ca acesta să o remită mai departe unor auditori publici externi la Camera de Conturi Maramureş (martori &icirc;n cauză) pentru ca aceştia să nu constate ilegalitatea rambursărilor de T.V.A. efectuate &icirc;n anul 2007 la o societate comercială şi de asemenea să nu constate &icirc;ncălcarea atribuţiilor de serviciu de către funcţionarii publici &icirc;n cazul acestor rambursări ilegale de T.V.A.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi dosar, Cornea Daniel, &icirc;n calitate de şef serviciu la D.G.F.P. Maramureş, funcţionar public cu atribuţii de control, a primit de la inculpatul Kadlec Robert – Daniel suma de 5.000 lei pentru a aproba &icirc;n timp scurt rambursările de T.V.A. la o societate comercială şi a nu constata abaterile fiscale de care avea cunoştinţă.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2008, inculpatul Grebleş Călin – Dan, pentru a ascunde şi a disimula adevărata natură a provenienţei sumelor de bani rezultate din comiterea de infracţiuni, a achiziţionat autoturismul marca Mercedes Benz ML500 şi a construit o casă cu o suprafaţă desfăşurată de 480 fără autorizaţie de construcţie.</span> 
<br /> 
<span class="tab">Pentru a ascunde şi a disimula adevărata natură a provenienţei sumelor de bani rezultate din comiterea de infracţiuni,<b> inculpaţii Kadlec Robert – Daniel , Deac Remon – Adelin şi Paul Ghiţă – Viorel </b>, au schimbat şi au transferat sume de bani prin conturi bancare, cunosc&acirc;nd că provin din săv&acirc;rşirea de infracţiuni.</span> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2007 şi &icirc;n toamna anului 2008, inculpatul <b>Achim Emil – Sorin</b>, &icirc;n calitate de inspector fiscal la D.G.F.P. Maramureş, cu ocazia efectuării unor inspecţii fiscale sau controale la două societăţi comerciale, a aprobat sau a creat condiţiile aprobării rambursării ilegale a unor sume de bani reprezent&acirc;nd T.V.A.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2008, inculpatul <b>Mariş Dorel</b>, &icirc;n timp ce se ocupa de &icirc;nregistrările contabile la o societate comercială, fără a-i comunica administratorului, a evidenţiat &icirc;n actele contabile şi &icirc;n documentele legale ale acestei societăţi comerciale cheltuieli fictive pentru a eluda plata obligaţiilor fiscale. De asemenea, a falsificat facturi fiscale şi chitanţe pentru a fi &icirc;nregistrate &icirc;n contabilitatea acelei societăţi.</span> 
<br /> 
<br /> 
<span class="tab">Activitatea infracţională a funcţionarilor publici implicaţi a generat <b>un prejudiciu bugetului de stat &icirc;n sumă de 12.395.723 lei, echivalentul a 3.300.000 euro </b>(reprezent&acirc;nd rambursarea sau compensarea nelegală de T.V.A. la care se adaugă neplata impozitului pe profit, dob&acirc;nzi şi penalităţi de &icirc;nt&acirc;rziere).</span> 
<br /> 
<span class="tab">Ca urmare a acţiunii concertate a procurorilor, Garda Financiară Maramureş şi DGFP Maramureş, <b>a fost recuperată efectiv suma de 6.968.539 lei</b>.</span> 
<br /> 
<span class="tab">Totodată s-a instituit sechestru asigurător asupra bunurilor mobile şi imobile ale tuturor inculpaţilor şi ale firmelor implicate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Maramureş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4125">comunicate-hotărâri de condamnare din
                                28 mai 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2910509798918111086:-4557637981279689201" autocomplete="off" />
</form></body>
</html>
