<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>6 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 49/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>ianuarie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>BULACU VICTOR-EMANUEL</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită şi cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2010, inculpatul Bulacu Victor-Emanuel, &icirc;n contextul &icirc;n care era cercetat &icirc;ntr-un dosar penal aflat pe rolul D.I.I.C.O.T. – Biroul Teritorial Neamţ, le-a promis celor doi ofiţeri de poliţie judiciară desemnaţi să efectueze o percheziţie informatică (denunţători &icirc;n cauză) c&acirc;te <b>10.000 USD</b> cu titlu de mită. &Icirc;n dosarul respectiv, Bulacu Victor-Emanuel avea calitatea de &icirc;nvinuit fiind cercetat pentru infracţiuni de crimă organizată &icirc;n legătură cu falsificarea instrumentelor electronice de plată şi accesare fără drept a unui sistem informatic. Banii au fost oferiţi pentru ca cei doi ofiţeri să omită să consemneze &icirc;n procesul verbal de percheziţie informatică mai multe date care i-ar putea agrava situaţia &icirc;n cadrul dosarului penal.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceleaşi &icirc;mprejurări, inculpatul Bulacu Victor-Emanuel i-a promis unuia dintre ofiţeri sume de bani cuprinse &icirc;ntre <b>10.000 şi 15.000 de euro</b> pentru a interveni pe l&acirc;ngă procurorul de caz &icirc;n scopul obţinerii unei soluţii de netrimitere &icirc;n judecată sau pentru a fi trimis &icirc;n judecată mult mai t&acirc;rziu, la o instanţă din judeţul Constanţa, &icirc;ntr-o cauză separată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Neamţ</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>NEAMŢIU LUCIAN-MIRON</b>, ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. Sibiu, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă şi</span> 
<br /> 
<span class="tab"><b>SANDU MARIAN</b>, administrator al SC Postu Trans SRL Turcoaia, jud. Tulcea, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada mai-iunie 2011, inculpatul Neamţiu Lucian-Miron, ofiţer de poliţie judiciară, cu gradul profesional de comisar, a acceptat de la inculpatul Sandu Marian promisiunea obţinerii unor foloase materiale const&acirc;nd &icirc;n cazare pentru 3 nopţi &icirc;n 3 camere la un hotel &icirc;ntr-o staţiune turistică de pe litoral şi a obţinut efectiv folosul material const&acirc;nd &icirc;n suma de 4.721 lei, reprezent&acirc;nd contravaloarea cazării. Foloasele au fost obţinute &icirc;n schimbul intervenţiei sale pe l&acirc;ngă preşedintele Judecătoriei Sălişte, jud. Sibiu, astfel &icirc;nc&acirc;t acesta din urmă să admită pl&acirc;ngerea contravenţională depusă de Sandu Marian &icirc;ntr-un dosar civil pe care magistratul urma să &icirc;l soluţioneze şi care ar fi avut drept consecinţă restituirea permisului de conducere. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Alba-Iulia</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ARHIP LIVIU</b>, fost primar al comunei Stănileşti, judeţul Vaslui, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual şi</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave; </span> 
<br /> 
<br /> 
<span class="tab"><b>STRIBLEA MAGDALINA</b>, inginer proiectant &icirc;n cadrul SC Striblea SRL Vaslui, <b>ŞERBAN CORNELIU</b>, inginer constructor, <b>IORDACHI RADU-CONSTANTIN</b>, inginer constructor, <b>DR&Acirc;NCEANU GHEORGHE</b>, inginer proiectant &icirc;n cadrul Serviciului de Proiectare –Finanţare Europeană din cadrul Consiliului Judeţean Iaşi, <b>ZAHARIA TEODORA</b>, secretar al Primăriei comunei Stănileşti, judeţul Vaslui, <b>PRUTEANU ŞTEFAN</b>, inginer &icirc;n cadrul Primăriei comunei Stănileşti, judeţul Vaslui, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">La data de 29 martie 2004, &icirc;ntre Consiliul Local al Comunei Stănileşti, judeţul Vaslui (beneficiar) şi Agenţia SAPARD Rom&acirc;nia (Autoritatea Contractantă) a fost &icirc;ncheiat contractul de finanţare nerambursabilă pentru punerea &icirc;n practică a proiectului intitulat <i>&quot;Modernizare drum de interes local Gura Văii ( DN 24A ) - Pogănesti, 6,524 Km., comuna Stănileşti, judeţul Vaslui&quot;</i>. Contractul de execuţie a lucrărilor a fost atribuit prin licitaţie SC Compania Nova Construct SA Iaşi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2005, pentru a obţine &icirc;n mod nelegal tranşa a patra din banii alocaţi &icirc;n cadrul acestui proiect, inculpatul Arhip Liviu, &icirc;n calitate de reprezentant al beneficiarului şi primar al comunei Stănileşti la acel moment, a semnat şi depus la Autoritatea Contractantă mai multe &icirc;nscrisuri false (proces verbal de recepţie, raportul de execuţie) atest&acirc;nd, &icirc;n mod nereal, că lucrările pentru care a solicitat alocarea tranşei au fost realizate integral şi &icirc;n conformitate cu prevederile proiectului tehnic. &Icirc;n această modalitate, Agenţia SAPARD a aprobat plata către Consiliul Local Stănileşti a sumei de <b>862.002,57 RON (echivalentul a aproximativ 235.590,63 euro)</b> reprezent&acirc;nd fonduri SAPARD şi fonduri de la bugetul de stat alocate &icirc;n mod nelegal.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, inculpatul Arhip Liviu a fost ajutat de inculpaţii Striblea Măgdălina, inginer proiectant &icirc;n cadrul SC Striblea SRL Vaslui, realizator al proiectului tehnic, care a &icirc;ntocmit &icirc;n fals referatul privind execuţia lucrărilor, &icirc;n timp ce inculpaţii Şerban Corneliu (diriginte de şantier şi secretar al comisiei de recepţie), Dr&acirc;nceanu Gheorghe, Iordachi Radu Constantin, Zaharia Teodora şi Pruteanu Ştefan (membri ai comisiei de recepţie la terminarea lucrărilor) au semnat procesul verbal de recepţie &icirc;n care s-a consemnat &icirc;n mod nereal că lucrările au fost finalizate.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi pentru Dezvoltare Rurală si Pescuit nu s-a constituit parte civilă &icirc;n procesul penal p&acirc;nă la momentul sesizării instanţei de judecată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Vaslui</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>DEAC MIHAI-RADU</b>, consilier &icirc;n Consiliul Local al Comunei V&icirc;nători, judeţul Mureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- instigare la fals intelectual &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n data de 30 aprilie 2010 şi 9 mai 2011, inculpatul Deac Mihai-Radu a solicitat la Agenţia de Plăţi şi Intervenţie pentru Agricultură Mureş acordarea de fonduri europene nerambursabile &icirc;n baza schemei unice de plată pentru suprafaţa de 65 de hectare de păşune. &Icirc;n cuprinsul acestor cereri, inculpatul a făcut afirmaţii nereale &icirc;n sensul că deţine un număr suficient de animale pentru a se &icirc;ncadra &icirc;n prevederile legale impuse pentru acordarea subvenţiei. &Icirc;n susţinerea acestei afirmaţii, inculpatul a prezentat două adeverinţe, emise la solicitarea sa de funcţionari publici din cadrul Primăriei comunei V&icirc;nători, judeţul Mureş, &icirc;n care s-a specificat &icirc;n mod nereal că inculpatul deţine numărul necesar de animale.</span> 
<br /> 
<span class="tab">A.P.I.A s-a constituit parte civilă &icirc;n procesul penal cu suma totală de <b>81.982,70 lei (echivalentul a aproximativ 19.473 euro)</b>, reprezent&acirc;nd banii achitaţi pe nedrept inculpatului Deac Mihai – Radu.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sighişoara</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4429">comunicate-hotărâri de condamnare din
                                30 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=4779">comunicate-hotărâri de condamnare din
                                24 martie 2014<br /></a><a href="/comunicat.xhtml?id=3802">comunicate-hotărâri de condamnare din
                                18 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=4935">comunicate-hotărâri de condamnare din
                                21 mai 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8166312954290320266:-5050482578855607413" autocomplete="off" />
</form></body>
</html>
