<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>05 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1346/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, <i>sub control judiciar, a inculpaților</i></span> 
<br /> 
<br /> 
<span class="tab"><b>TĂUT IOAN LIVIU</b>, inspector șef adjunct al I.P.J. Satu Mare, cu gradul profesional de chestor de poliție, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiuni de luare de mită, &icirc;n formă continuată (5 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘAITOȘ IOAN</b>, ofițer de poliție &icirc;n cadrul I.P.J. Satu Mare - Serviciul de Investigare a Criminalității Economice, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită și</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>TARR ATILLA CSONGOR</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată (5 acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită și</span> 
<br /> 
<span class="tab">- spălare de bani (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2014, inculpatul Tăut Ioan Liviu, &icirc;n calitate de inspector șef adjunct al I.P.J. Satu Mare, a pretins și primit mai multe bunuri și beneficii materiale de la inculpatul Tarr Atila Csongor, administrator al unei societăți comerciale, pentru a-l ajuta pe acesta din urmă să obțină o soluție favorabilă &icirc;ntr-un dosar penal de evaziune fiscală (privind două societăți administrate de acesta și de soția lui), ce era instrumentat de inculpatul Șaitoș Ioan.</span> 
<br /> 
<span class="tab">Ajutorul dat de inculpatul Tăut Ioan Liviu a constat &icirc;n furnizarea de date relevante din dosar și asigurarea faptului că ofițerul de poliție Șaitoș Ioan va finaliza favorabil dosarul penal respectiv.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Tăut Ioan Liviu a beneficiat din partea lui inculpatului Tarr Atilla Csongor de o serie de foloase materiale necuvenite:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – septembrie 2013 inculpatul Tăut Ioan Liviu a beneficiat de lucrări de reparații la un imobil deținut de socrul său, &icirc;n valoare de 17.405 lei. Lucrările au fost executate de o altă societate comercială interpusă, pentru a se evita probarea unei legături &icirc;ntre cei doi, iar factura a fost achitată de inculpatul Tarr Atilla Csongor prin intermediul firmei sale. La r&acirc;ndul său, la data de 11 septembrie 2013, inculpatul Tarr Atilla Csongor, prin intermediul firmei sale, a emis o factură și o chitanță pentru lucrările efectuate, care atestă faptul că socrul inculpatului Tăut Ioan Liviu ar fi achitat suma respectivă, disimul&acirc;nd &icirc;n acest fel mita primită.</span> 
<br /> 
<span class="tab">La data de 20 februarie 2014, inculpatul Tăut Ioan Liviu a pretins și primit de la inculpatul Tarr Atilla Csongor, plata contravalorii unui autoturism second hand, precum și cheltuielile ocazionate cu aducerea și &icirc;nmatricularea autoturismului &icirc;n țară, &icirc;n valoare de aproximativ 1000 de euro. &Icirc;n schimbul acestui serviciu, inculpatul Tăut Ioan Liviu i-a oferit informații din dosarul penal de evaziune fiscală și i-a promis că va discuta cu subordonatul său, inculpatul Șaitoș Ioan, pentru ca acesta să propună o soluție favorabilă.</span> 
<br /> 
<span class="tab">La data de 12 mai 2014, inculpatul Tarr Atilla Csongor i-a plătit inculpatului Tăut Ioan Liviu contravaloarea unei consultații efectuate de acesta din urmă la o clinică din Ungaria. Cheltuielile de transport ocazionate de deplasarea inculpatului Tăut Ioan Liviu, au fost suportate de inculpatul Tarr Atilla Csongor.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2013 - martie 2014, inculpatul Tăut Ioan Liviu a pretins și primit de la inculpatul Tarr Atilla Csongor, plata contravalorii unor componente auto și reparațiile aferente efectuate la autoturismul său, precum medicamente de la farmacia deținută de soția inculpatului Tarr Atilla Csongor, fără a achita contravaloarea acestora.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iulie 2014, inculpatul Șaitoș Ioan, &icirc;n calitate de ofițer de poliție &icirc;n cadrul I.P.J. Satu Mare - Serviciul de Investigare a Criminalității Economice, a pretins și primit de la inculpatul Tarr Atilla Csongor materiale de construcții &icirc;n valoare totală de 5.883 lei, pentru a finaliza favorabil dosarul penal de evaziune fiscală &icirc;n care ofițerul de poliție fusese delegat să desfășoare activități de urmărire penală. Materialele respective au fost primite pentru o societate comercială administrată de o rudă a inculpatului Șaitoș Ioan.</span> 
<br /> 
<span class="tab">Dosarul penal a fost finalizat &icirc;n luna septembrie 2014 de către inculpatul Șaitoș Ioan, care a propus clasarea dosarului, motiv&acirc;nd că fapta nu există.</span> 
<br /> 
<span class="tab">Ulterior, la datele de 09 octombrie 2014 și 28 februarie 2015, inculpatul Tarr Atilla Csongor, prin intermediul firmei sale, a emis o factură și o chitanță pentru materialele respective, prin care se atestă faptul că firma respectivă ar fi achitat contravaloarea facturii, disimul&acirc;nd &icirc;n acest fel mita primită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra unui bun mobil aparțin&acirc;nd inculpatului Tăut Ioan Liviu, p&acirc;nă la concurența sumei de 17.405 lei și asupra unui bun mobil aparțin&acirc;nd inculpatului Șaitoș Ioan, p&acirc;nă la concurența sumei de 5.883 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații - Direcția Județeană de Informații Satu Mare și Direcției Generale Anticorupție - Serviciul Județean Anticorupție Bihor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Oradea cu propunerea de a se menține măsurile preventive și asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7131717985198505763:2026159289415557079" autocomplete="off" />
</form></body>
</html>
