<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>14 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1198/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BODOR PARASCHIVA</b>, la data faptelor primar al comunei Lunca de Sus, jud. Harghita, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul foloase necuvenite, &icirc;n formă continuată (61 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BODOR (fostă MARTON) MAGDOLNA</b>, la data faptelor contabil al comunei Lunca de Sus, cumnata primei menționate, pentru complicitate la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul foloase necuvenite (61 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al comunei Lunca de Sus și ordonator principal de credite, &icirc;n perioada 2006-2008, inculpata Bodor Paraschiva nu și-a respectat atribuțiile legale de serviciu, &icirc;n legătură cu următoarele acte materiale:</span> 
<br /> 
<span class="tab">- achiziționarea nelegală, &icirc;n perioada august 2007 – iunie 2008, de bunuri, lucrări și servicii &icirc;n valoare totală de 398.607,20 lei din fonduri publice destinate realizării obiectivului de investiții „Alimentare cu apă &icirc;n comuna Lunca de Sus” (15 acte materiale);</span> 
<br /> 
<span class="tab">- efectuarea de cheltuieli, &icirc;n cursul lunii decembrie 2006, &icirc;n sumă de 32.648 lei pe alte destinații dec&acirc;t cea prevăzută &icirc;n hotăr&acirc;rea de guvern privind alocarea unei sume din fondul de rezervă bugetară la dispoziția Guvernului, prevăzut &icirc;n bugetul de stat pe anul 2006, pentru asigurarea unor cheltuieli curente și de capital ale autorităților administrației publice locale. Cu această destinație a fost aprobată suplimentarea sumelor defalcate din taxa pe valoarea adăugată pentru Primăria comunei Lunca de Sus cu suma de 50.000 lei pentru „lucrări de reabilitare cămin cultural” din care s-a cheltuit nejustificat suma de 32.648 lei;</span> 
<br /> 
<span class="tab">- &icirc;n perioada 14 decembrie 2006 – 6 mai 2008, achitarea sumei de 446.981,17 lei către SC SOMARIMOKA SRL (societate la care Bodor Paraschiva a fost asociat unic, iar ulterior administrator) pentru care nu există documente justificative (avize de expediție, note de recepție și constatare diferențe, situații de lucrări, devize, contrate, etc.) care să ateste că bunurile au fost livrate și recepționate, lucrările executate și serviciile prestate și din care să rezulte obligații de plată certe din partea primăriei comunei Lunca de Sus către societatea susmenționată (41 acte materiale); </span> 
<br /> 
<span class="tab">- achitarea, &icirc;n octombrie 2007, &icirc;n mod nelegal, către SC SOMARIMOKA SRL a sumei de 7.700 lei, reprezent&acirc;nd contravaloare „drepturi salariale”, sumă ridicată din casieria primăriei Lunca de Sus cu dispoziție de plată.</span> 
<br /> 
<span class="tab">Prin toate aceste acte materiale a fost cauzat un prejudiciu bugetului local al comunei Lunca de Sus &icirc;n sumă totală de 885.936,37 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de contabil al Primăriei comunei Lunca de Sus, inculpata Bodor Magdolna a aprobat și a ajutat, din dispoziția inculpatei Bodor Paraschiva, la angajarea și efectuarea de cheltuieli din bugetul local al comunei Lunca de Sus, potrivit celor descrise mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Din ansamblul probatoriului existent la dosarul cauzei rezultă că prejudiciul total cauzat bugetului local al comunei Lunca de Sus prin săv&acirc;rșirea infracțiunilor menționate de către inculpatele Bodor Paraschiva și Bodor Magdolna este de 885.936,37 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, &icirc;n cauză s-a dispus sechestru asigurător asupra bunurilor imobile aparțin&acirc;nd celor două inculpate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Harghita.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform codului de procedură penală finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7217113917130885580:4917847880771592975" autocomplete="off" />
</form></body>
</html>
