<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1610/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 14.10.2015, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>LASCU HORIA LIVIU</b>, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">-două infracţiuni de trafic de influenţă, dintre care una &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">-spălare a banilor </span> 
<br /> 
<span class="tab">-cumpărare de </span> 
<br /> 
<span class="tab">-trafic de influenţă, </span> 
<br /> 
<br /> 
<span class="tab"><b>TĂNASE TATIANA</b>, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">-două infracţiuni de complicitate la trafic de influenţă, dintre care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MORAŞANU VASILE</b>, ofiţer &icirc;n cadrul IGPR, pentru comiterea infracţiunii de complicitate la trafic de influenţă, </span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN IULIAN TIBERIU</b>, pentru comiterea infracţiunii de cumpărare de influenţă &icirc;n formă continuată </span> 
<br /> 
<br /> 
<span class="tab"> <b>MIHALCEA CONSTANTIN</b>, pentru comiterea infracţiunii de complicitate la cumpărare de influenţă &icirc;n formă continuată </span> 
<br /> 
<br /> 
<span class="tab"><b>MAIOR FLORINA</b>, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">cumpărare de influenţă</span> 
<br /> 
<span class="tab">complicitate la cumpărare de influenţă </span> 
<br /> 
<br /> 
<span class="tab"><b>COSTIN GEORGE</b>, pentru comiterea a două infracţiuni de complicitate la cumpărare de influenţă </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n prezenta cauză, se efectuează acte de urmărire penală față de următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>MAIOR LAZĂR DORIN</b>, dat &icirc;n urmărire internaţională, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">cumpărare de influenţă </span> 
<br /> 
<span class="tab">complicitate la cumpărare de influenţă </span> 
<br /> 
<br /> 
<span class="tab"><b>STAN NECULAI</b>, avocat &icirc;n cadrul Baroului Bucureşti, pentru comiterea a două infracţiuni de complicitate la trafic de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>BABOI CONSTANTIN</b>, avocat &icirc;n baroul Brașov, pentru comiterea infracţiunii de trafic de influenţă </span> 
<br /> 
<br /> 
<span class="tab"><b>PETRACHE OLGA</b>, pentru comiterea infracţiunii de complicitate la cumpărare de influenţă </span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date şi probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n dosarul nr. 11670/197/2013 al Judecătoriei Braşov, Şerban Iulian Tiberiu a fost condamnat la pedeapsa rezultantă de 7 ani &icirc;nchisoare, pentru infracţiuni comise cu violenţă, &icirc;ntre care lipsire de libertate &icirc;n mod ilegal, sentinţa fiind pronunţată la data de 05.02.2015.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a obţine achitarea sa &icirc;n apelul ce se judecă de Curtea de Apel Braşov, după o condamnare de 7 ani &icirc;nchisoare, pronunţată de Judecătoria Braşov, inculpatul Şerban Iulian Tiberiu a căutat diverse persoane, avocaţi sau persoane neimplicate direct &icirc;n justiţie, pentru „aranjarea” procesului, &icirc;n schimb fiind dispus să plătească sume importante de bani. </span> 
<br /> 
<span class="tab">Prin intermediul suspectului Maior Lazăr Dorin (fugit din țară pentru a scăpa de executarea unei pedepse cu &icirc;nchisoarea) şi al soţiei acestuia, inculpata Maior Florina, Şerban Iulian Tiberiu a fost pus &icirc;n legătură cu inculpatul Costin George, fost asociat cu primul menţionat &icirc;n asociaţii de revoluţionari şi, prin intermediul acestuia, cu inculpatul Lascu Horia Liviu, persoană care a pretins că, prin cunoştinţele pe care le are &icirc;n justiţie la cel mai &icirc;nalt nivel (procuror cu funcţie de conducere &icirc;n DNA, procurori şi judecători de la &Icirc;CCJ, membru al CSM şi, prin intermediul acestuia din urmă, chiar unul dintre judecătorii apelului) poate aranja acest proces pentru obţinerea achitării. &Icirc;n schimb, inculpatul Lascu Horia Liviu a pretins sume de bani de ordinul a 100.000 de euro pe care inculpatul Şerban Iulian Tiberiu a fost de acord să le plătească. Drept urmare, a fost plătită o primă tranşă de 3.000 de euro (la data de 08.04.2015 suma de 13.500 lei - echivalentul a 3.000 euro, bani viraţi prin mandat poştal pe numele lui Lascu Horia Liviu de către Mihalcea Constantin), iar apoi succesiv, alte c&acirc;teva mii de euro.</span> 
<br /> 
<span class="tab">Pentru a disimula originea ilicită a banilor, Lascu Horia Liviu a depus &icirc;n ziua de 08.04.2015 cei 13.500 lei (echivalent a 3.000 de euro) primiţi ca primă tranşă din suma cerută pentru traficarea influenţei &icirc;n contul societăţii sale, banii intr&acirc;nd astfel &icirc;n circuitul economic al societăţii, fiind dată aparenţa unor venituri licite.</span> 
<br /> 
<span class="tab">Din probele dosarului a rezultat că, pentru influenţa pretins avută &icirc;n justiţie, Lascu Horia Liviu a primit alţi 10.000 euro şi a acceptat &icirc;mpreună cu avocatul Stan Neculai, de asemenea suspect &icirc;n cauză, promisiunea altor cel puţin 3.000 de euro. &Icirc;n plus, dintr-o afacere cu fier vechi, finanţată şi &icirc;nlesnită de inculpatul Şerban Iulian Tiberiu, i-a fost promis lui Lascu Horia Liviu &icirc;ntregul c&acirc;ştig, estimat la 100.000 euro. </span> 
<br /> 
<span class="tab">Apoi, la data de 26.05.2015, la cererea lui Lascu Horia Liviu, Şerban Iulian Tiberiu a fost de asemenea de acord să &icirc;i dea suma de 3.000 lei (de care are acesta avea nevoie pentru a participa la o licitaţie de achiziţii publice la Penitenciarul T&acirc;rgşor), banii fiind pretinşi pentru acelaşi trafic de influenţă.</span> 
<br /> 
<span class="tab">La data de 05.06.2015 Şerban Iulian Tiberiu a fost de acord să dea alţi 1.000 de euro, sumă cerută de Lascu Horia Liviu, ca urmare a faptului că l-a contactat pe inculpatul Moraşanu Vasile, ofiţer &icirc;n cadrul IGPR., despre care susţinea că avea influenţă &icirc;n justiţie prin intermediul unui procuror DIICOT – Structura central. Şerban Iulian Tiberiu oferea 25.000 euro pentru fiecare an de &icirc;nchisoare la care a fost deja condamnat, &icirc;n schimb fiindu-i promisă o soluţie de trimitere spre rejudecare a cauzei.</span> 
<br /> 
<span class="tab"> &Icirc;n acelaşi timp, la data de10.06.2015, Şerban Iulian Tiberiu a fost de acord să &icirc;i dea lui Lascu Horia Liviu o altă sumă de 1.000 de euro, acesta pretinz&acirc;nd că are contact cu cineva din completul de judecată sau apropiat al acestora. Ulterior Horia Liviu i-a dat asigurări lui Şerban Iulian Tiberiu că totul e rezolvat, iar la termenul de judecată din data de 23.09.2015 l-a &icirc;nsoţit pe acesta la Curtea de Apel Braşov, judecata fiind am&acirc;nată la cerere, la un alt termen.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 16 – 22. 04.2015, suspectul Baboi Constantin, avocat, a acceptat promisiunea unor sume de bani prin intermediul lui Lascu Horia Liviu și a primit de la Şerban Iulian Tiberiu anumite sume, avocatul promiţ&acirc;nd că &icirc;şi va folosi influenţa pe care o are la nivelul judecătorilor pentru a obţine o hotăr&acirc;re favorabilă acestuia din urmă. Din probatoriu reiese că legătura avocatului cu „clientul” s-a purtat tot timpul prin intermediul lui Lascu Horia Liviu, ceea ce conduce la suspiciunea că intenția avocatului a fost aceea de folosire frauduloase a influenţei &icirc;n justiţie şi nu de obţinere a soluţiei favorabile urmare a competenţei profesionale.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă inculpata Maior Florina, a apelat la aceleaşi persoane inculpaţii Lascu Horia şi Costin George pentru a obţine la r&acirc;ndul său rejudecarea dosarului soţului său, suspectul Maior Dorin Lazăr şi &icirc;n final achitarea (după modelul suspectului Costin George), aceasta &icirc;nt&acirc;lnindu-se &icirc;n mai multe r&acirc;nduri cu suspecţii Lascu Horia Liviu şi Costin George, accept&acirc;nd ca &icirc;n schimbul unor sume de bani sau alte foloase ce vor fi remise, cei doi să intervină prin persoanele pe care le cunosc &icirc;n justiţie la cel mai &icirc;nalt nivel pentru obţinerea unor soluţii favorabile.</span> 
<br /> 
<span class="tab">Suspecta Petrache Olga, o apropiată a soţilor Maior, a participat la discuţii, și-a oferit disponibilitatea pentru a obţine sprijinul fraudulos al altor persoane pe care le cunoaşte şi care ar avea influenţă &icirc;n justiţie, a participat &icirc;n locul Florinei Maior la discuţiile cu Lascu Horia Liviu şi avocatul acestuia, dar şi la discuţiile cu Şerban Iulian Tiberiu. </span> 
<br /> 
<span class="tab">Inculpaţilor <b>LASCU HORIA LIVIU, TĂNASE TATIANA, MORAŞANU VASILE, ŞERBAN IULIAN TIBERIU, MIHALCEA CONSTANTIN, MAIOR FLORINA ȘI COSTIN GEORGE</b> li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind prezentaţi, <b>la data de 15 octombrie 2015, la Curtea de Apel Brașov cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea SRI şi Jandarmeriei Rom&acirc;ne.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție. </span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8024288808068819011:3080061934512751203" autocomplete="off" />
</form></body>
</html>
