<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>23 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1650/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6769">comunicatului nr. 1638/VIII/3 din 22 octombrie 2015</a>, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 22 octombrie 2015, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂILĂ MARIUS</b>, director al Oficiului de Cadastru și Publicitate Imobiliară Brașov, cu privire la săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- intermedierea sau &icirc;nlesnirea efectuării unor operațiuni comerciale/financiare &icirc;n cadrul unei societăți cu obiect de activitate specific, de către funcționarul public, care are sarcina de a supraveghea și controla operatorul economic privat, dacă fapta este de natură a-i aduce direct sau indirect un folos necuvenit, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- &icirc;ncheierea de tranzacții financiare de către funcționarul public, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- trafic de influență (trei infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA BOGDAN</b>, șef Serviciu cadastru din cadrul Oficiului de Cadastru și Publicitate Imobiliară Brașov, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- intermedierea sau &icirc;nlesnirea efectuării unor operațiuni comerciale sau financiare &icirc;n cadrul unei societăți cu obiect de activitate specific, de către funcționarul public, care are sarcina de a supraveghea și controla operatorul economic privat, dacă fapta este de natură a-i aduce direct sau indirect un folos necuvenit, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2015, inculpatul Mihăilă Marius, &icirc;n calitate de director interimar al O.C.P.I. Brașov, a oferit consiliere și a &icirc;ndrumat persoane fizice și juridice care doreau obținerea de lucrări cadastrale, către o societate comercială specializată &icirc;n astfel de servicii, unde inculpatul a avut calitatea de asociat și de administrator p&acirc;nă &icirc;n luna octombrie 2013, iar ulterior acestei date a continuat să controleze firma printr-o persoană interpusă, cu scopul de a-i aduce direct sau indirect un folos necuvenit.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Mihăilă Marius s-a implicat și &icirc;n soluționarea nemulțumirilor clienților generate de faptul că angajații firmei respective &icirc;și &icirc;ndeplineau cu &icirc;nt&acirc;rziere lucrările cadastrale astfel obținute.</span> 
<br /> 
<span class="tab">&Icirc;n același context și &icirc;n aceeași perioadă, inculpatul Mihăilă Marius, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției de director al O.C.P.I. Brașov, at&acirc;t sub aspectul problemelor cadastrale cu care se confruntă diferite persoane care se adresează O.C.P.I. Brașov, c&acirc;t și sub aspectul traseului lucrărilor cadastrale &icirc;nregistrate &icirc;n evidențele instituției și a inspectorilor de cadastru cărora le sunt repartizate aceste lucrări, a &icirc;ncheiat tranzacții financiare cu privire la activitatea firmei de cadastru, at&acirc;t &icirc;n mod direct, dar și indirect, prin intermediul persoanei interpuse, &icirc;n scopul obținerii pentru sine de bani, bunuri ori alte foloase necuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2015, inculpatul Mihăilă Marius a primit bani &icirc;n mod indirect, prin intermediul firmei sale de cadastru, de la trei persoane fizice sau juridice care, &icirc;n baza discuțiilor prealabile purtate cu inculpatul și cunosc&acirc;nd că societatea respectivă &icirc;i aparține, contractau cu aceasta lucrări cadastrale, cre&acirc;ndu-le astfel convingerea că, prin funcția publică pe care o deține inculpatul și prin demersurile efective pe care le face &icirc;n acest sens, are influență asupra funcționarilor publici din cadrul O.C.P.I. Brașov, &icirc;n a-i determina să &icirc;ndeplinească un act, să urgenteze sau să &icirc;ndeplinească un act contrar ce intră &icirc;n &icirc;ndatoririle de serviciu și astfel și credința că lucrările cadastrale efectuate de această firmă nu vor avea probleme la oficiul de cadastru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor iulie - octombrie 2015, inculpatul Cristea Bogdan, &icirc;n calitate de șef Serviciu cadastru din cadrul O.C.P.I. Brașov, a oferit consiliere de specialitate persoanelor fizice private, autorizate să efectueze lucrări cadastrale și a pus la dispoziția unei persoanei fizice autorizate un CD ce conține o documentație cadastrală din anul 2008, cu scopul de a-i aduce direct sau indirect un folos necuvenit.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor iulie - august 2015, inculpatul Cristea Bogdan a efectuat patru lucrări cadastrale cu sprijinul unei persoane autorizate și &icirc;n beneficiul unei firme, după care a determinat o rudă apropiată, persoană fizică autorizată, să ștampileze și să semneze cele patru documentații cadastrale. Ulterior, inculpatul Cristea Bogdan a depus documentațiile la O.C.P.I. Brașov &icirc;n numele rudei respective care a &icirc;ncasat de la beneficiar, &icirc;n contul său bancar, contravaloarea lucrărilor cadastrale menționate, după care i-a dat banii inculpatului. </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceleași condiții, inculpatul Cristea Bogdan a &icirc;ntocmit cu sprijinul unei alte persoane fizice autorizate, alte două lucrări cadastrale, acestea cost&acirc;nd echivalentul a 200 de euro. </span> 
<br /> 
<span class="tab">Inculpatul Cristea Bogdan a &icirc;ntocmit două referate prin care a menținut soluțiile inspectorului cadastral privind cererile de reexaminare depuse de către Primăria Bran &icirc;mpotriva &icirc;ncheierilor O.C.P.I. Brașov – B.C.P.I. Zărnești, lucrări ce au fost verificate, avizate și recepționate cu nerespectarea dispozițiilor legale &icirc;n materie, prevăzute de Ordinul 700/2014. Ulterior, cererile de reexaminare depuse &icirc;n baza acestor referate au fost respinse.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentați la data de 23 octombrie 2015, Tribunalului Brașov, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2331263309107024328:-918604486909801093" autocomplete="off" />
</form></body>
</html>
