<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>12 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 782/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 776 din 11 iunie 2014, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Pitești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe o durată de 24 ore (&icirc;ncep&acirc;nd de la data de 11.06.2014, ora 23:50, p&acirc;nă la data de 12.06.2014, ora 23:50) a inculpatei <b>MIHAI IULIA MARIA</b>, medic șef al Serviciului de Expertiză a Capacității de Muncă din structura Casei Județene de Pensii și Asigurări Sociale Argeș și (&icirc;ncep&acirc;nd de la data de 11.06.2014, ora 20:50 p&acirc;nă la data de 11.06.2014, ora 20:50) a inculpatei <b>SĂNDULESCU CAMELIA</b>, medic &icirc;n cadrul Serviciului de Expertiză a Capacității de Muncă din structura Casei Județene de Pensii și Asigurări Sociale Argeș &icirc;n sarcina cărora s-a reținut infracțiunea de luare de mită &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a rezultat că există probe și indicii temeinice din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - iunie 2014, inculpata MIHAI IULIA MARIA, &icirc;n calitate de medic expert al Asigurărilor Sociale, a primit, &icirc;n mod repetat, sume de bani cuprinse &icirc;ntre 100 și 200 de lei, precum și alte foloase, de la persoanele care se prezintă la cabinetele de expertiză pentru &icirc;ncadrarea &icirc;ntr-un grad de invaliditate, revizuirea medicală sau prelungirea concediului medical peste 180 de zile.</span> 
<br /> 
<span class="tab">Din dosar rezultă faptul că Mihai Iulia Maria &icirc;și desfășoară activitatea &icirc;n calitate de medic expert al asigurărilor sociale &icirc;n cadrul Cabinetului de Expertiză Medicală, &icirc;ndeplinind totodată și funcția de șef al Serviciului de Expertiză a Capacității de Muncă din cadrul Casei Județene de Pensii Argeș. &Icirc;n această calitate, Mihai Iulia Maria avizează pensionarea de invaliditate și emite decizia de &icirc;ncadrare &icirc;n grad de invaliditate care, printre altele, conține &icirc;ncadrarea bolnavului &icirc;ntr-un grad de invaliditate și termenul de revizuire. De asemenea, realizează revizuirea medicală a pensionarilor &icirc;ncadrați &icirc;n grade de invaliditate la termenul stabilit de medicul expert care are &icirc;n evidență pensionarul. După examinarea persoanei și a documentației medicale &icirc;ntocmite de unitatea sanitară, &icirc;n raport de starea de sănătate, constatată cu ocazia revizuirii medicale, medicul expert emite decizia medicală și stabilește termenul de revizuire. De asemenea, medicul expert al asigurărilor sociale prelungește concediul medical peste 90 de zile și propune prelungirea concediului medical peste 180 de zile.</span> 
<br /> 
<span class="tab">&Icirc;n legătură cu atribuțiile sale de serviciu, medicul Mihai Iulia Maria a primit sume de bani, cuprinse &icirc;ntre 100 și 200 de lei, de la persoanele care s-au prezentat la cabinetul de expertiză medicală, direct sau printre &icirc;nscrisurile aflate &icirc;n dosarele medicale ori prezentate de persoanele respective, precum și alte foloase, exist&acirc;nd date cu privire la comiterea a 357 acte materiale de luare de mită comise &icirc;n perioada 18.02.2014 – 09.04.2014, 13.05.2014 și 19.05.2014 – 26.05.2014. Astfel, au existat situații &icirc;n care, &icirc;ntr-o singură zi, medicul Mihai Iulia Maria a primit &icirc;ntr-o singură zi sume de bani și alte foloase de la peste 20 de persoane care s-au prezentat la cabinetul de expertiză.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, din actele de urmărire penală efectuate &icirc;n cauză, a rezultat faptul că inculpata SĂNDULESCU CAMELIA, medic expert al asigurărilor sociale, &icirc;n legătură cu atribuțiile sale de serviciu, &icirc;n perioada noiembrie 2013 – februarie 2014, a primit diferite sume de bani cuprinse &icirc;ntre 100 și 200 de lei, precum și alte foloase, de la persoanele care se prezintă la cabinetele de expertiză pentru &icirc;ncadrarea &icirc;ntr-un grad de invaliditate, revizuirea medicală sau prelungirea concediului medical peste 180 de zile.</span> 
<br /> 
<span class="tab">Din dosar rezultă faptul că Săndulescu Camelia participă &icirc;n principal la evaluarea capacității de muncă &icirc;n vederea stabilirii gradului de invaliditate, &icirc;ntocmește raportul de expertiză medicală a capacității de muncă și emite decizia medicală asupra capacității de muncă. De asemenea, efectuează revizuirea medicală a pensionarilor &icirc;ncadrați &icirc;n grad de invaliditate la termenul stabilit și prelungește concediile medicale &icirc;n condițiile legii.</span> 
<br /> 
<br /> 
<span class="tab">Actele de urmărire penală efectuate &icirc;n cauză au relevat faptul că &icirc;n perioada 05.11.2013 – 23.01.2014, precum și &icirc;n data de 13.02.2014 inculpata Săndulescu Camelia a primit sume de bani cuprinse &icirc;ntre 100 și 200 de lei, precum și alte foloase săv&acirc;rșind 484 de acte materiale ale infracțiunii de luare de mită &icirc;n formă continuată, &icirc;n următoarele modalități concrete:</span> 
<br /> 
<span class="tab">- persoana solicitantă inserează sumele de bani printre actele prezentate medicului;</span> 
<br /> 
<span class="tab">- persoana solicitantă pune sume de bani pe masa de lucru a medicului sau i le &icirc;nm&acirc;nează;</span> 
<br /> 
<span class="tab">- persoana solicitantă se aproprie de medicul expert și &icirc;i introduce &icirc;n buzunare sume de bani;</span> 
<br /> 
<span class="tab">- persoana solicitantă &icirc;i remite medicului separat sau &icirc;mpreună cu sumele de bani diverse foloase &icirc;n marea majoritate produse alimentare, cosmetice, cafea precum și alte produse.</span> 
<br /> 
<br /> 
<span class="tab">Celor două persoane li s-au adus la cunoștință calitatea procesuală de inculpat și acuzațiile &icirc;n conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatele Mihai Iulia Maria și Săndulescu Camelia urmează a fi prezentate, &icirc;n data de 12 iunie 2014, cu propunere de arestare preventivă pentru 30 de zile la Tribunalul Argeș.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și au colaborat cu Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2799385937534243997:284778823902406431" autocomplete="off" />
</form></body>
</html>
