<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>7 ianuarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 7/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>decembrie 2012</b>, referitoare la <b>infracțiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă, &icirc;n care procurorii au constatat prejudicii &icirc;n valoare totală de aproximativ 2.592.440 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ILIE DUMITRU</b>, administrator al S.C. ADYON PRODCOM S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SAUER SILVIU</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘERB MIRELA</b>, persoană fără calitate specială, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea continuată de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor; </span> 
<br /> 
<span class="tab"> - complicitate la tentativă la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. ADYON PRODCOM S.R.L.</b> Filipeștii de T&acirc;rg, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 6 aprilie 2011, &icirc;ntre S.C. ADYON PRODCOM S.R.L., &icirc;n calitate de beneficiar și Agenția de Plăți pentru Dezvoltare Rurală și Pescuit (A.P.D.R.P.), &icirc;n calitate de Autoritate Contractantă, s-a &icirc;ncheiat Contractul de Finanțare „&Icirc;nființare fermă de pui cu unitate de abatorizare, comuna Sălciile, județul Prahova”.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 26 martie 2012 și &icirc;n cursul lunii aprilie 2012, &icirc;n scopul obținerii &icirc;n mod injust a sumei de 335.719,8 lei (echivalentul a aproximativ 75.340 euro) cu titlu de avans provenind din fondurile europene acordate &icirc;n cadrul Programului Național pentru Dezvoltare Rurală, inculpatul Ilie Dumitru, &icirc;n calitate de reprezentant legal al S.C. ADYON PRODCOM S.R.L., a depus la A.P.D.R.P. - Centrul regional 3 Sud Muntenia două &icirc;nscrisuri false (scrisoare de garanție bancară și o adeverință privind autenticitatea acestei scrisori de garanție).</span> 
<br /> 
<span class="tab">Aceste documente false i-au fost puse la dispoziție inculpatului Ilie Dumitru de către inculpații Sauer Silviu și Șerb Mirela, aceasta din urmă fiind și persoana care a falsificat cele două documente.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că reprezentanții Agenției de Plăți pentru Dezvoltare Rurală și Pescuit au constatat existența falsurilor, avansul solicitat nu a mai fost acordat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Prahova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LEONTE IOAN</b>, primar al comunei Gorban, județul Iași, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la două infracțiuni de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPEI CONSTANTIN</b>, consilier local &icirc;n cadrul Consiliului local al comunei Gorban, județul Iași, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- două infracțiuni de conflict de interese,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>BARBĂLATĂ GABRIEL</b>, consilier local &icirc;n cadrul Consiliului local al comunei Gorban, județul Iași, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> - 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> - 
<span class="tab">- spălare de bani,</span> 
<br /> - 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> - 
<span class="tab">- fals intelectual și</span> 
<br /> - 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>BARBĂLATĂ ROMICĂ</b>, fratele lui Barbălată Gabriel, asociat și administrator al S.C. AGROIND GORBAN S.R.L, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> - 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> - 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRISACARIU MIHNEA</b>, medic veterinar, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> - 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> - 
<span class="tab">- luare de mită,</span> 
<br /> - 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>APETREI SĂNDUCU-VASILICĂ</b> &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> - 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată și</span> 
<br /> - 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>ASOCIATIA CRESCATORILOR DE BOVINE, OVINE și CAPRINE GORBAN</b> , județul Iași, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> - 
<span class="tab">- conflict de interese,</span> 
<br /> - 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> - 
<span class="tab">complicitate la infracțiunea de fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC &quot;AGROIND GORBAN” SRL</b> Iași &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> - 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> - 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> - 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C ADICONS TRUST S.R.L.</b> Gorban, județul Iași, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> - 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> - 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> - 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. GREEN CONSTRUCT S.R.L.</b> Gorban, județul Iași, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. EURO ROCA CONSTRUCT S.R.L.</b> Iași, &icirc;n sarcina căreia s-a reținut infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 31 martie 2009, ca urmare a adoptării unei hotăr&acirc;ri a Consiliului local Gorban, &icirc;ntre această unitate administrativă și S.C. AGROIND GORBAN S.R.L. Iași a fost &icirc;ncheiat un contract de arendă a pășunii comunale, &icirc;n suprafață totală de 461,75 ha, &icirc;n condițiile &icirc;n care societatea nu deținea animale și nu desfășura activități cu profil zootehnic sau vegetal, fiind &icirc;nființată &icirc;n scopul exclusiv de arendare a pășunii comunale și de obținere &icirc;n mod ilegal a subvenției anuale pe suprafață acordate de A.P.I.A. iar asociații/administratorul firmei, la momentul votului, erau persoane aflate &icirc;n relații de rudenie sau afinitate cu funcționarii publici participanți la vot. Contractul a fost semnat de inculpatul Leonte Ioan, primar al comunei Gorban iar inculpații Lupei Constantin și Barbălată Gabriel au votat această hotăr&acirc;re &icirc;n calitate de consilieri locali.</span> 
<br /> 
<span class="tab"> Ulterior, inculpatul Barbălată Gabriel, consilier local, pentru a ascunde faptul că aprobarea a fost acordată ilegal firmei fratelui său S.C. AGROIND GORBAN S.R.L. și pentru a putea obține aprobarea Instituției Prefectului județului Iași, a falsificat această hotăr&acirc;re și a menționat că aprobarea arendării s-a realizat &icirc;n favoarea ASOCIATIEI CRESCATORILOR DE ANIMALE GORBAN (asociere inexistentă).</span> 
<br /> 
<span class="tab">Folosind acest contract de arendă și alte &icirc;nscrisuri false, inculpații Barbălată Romică și Lupei Constantin au solicitat A.P.I.A. – Centru Zonal Iași, &icirc;n numele S.C. AGROIND GORBAN S.R.L., subvenția aferentă anului 2009 și au obținut &icirc;n mod ilegal suma de 91.641,07 lei, acordată din fondul F.E.G.A. Din acești bani, inculpatului Lupei Constantin i-a revenit suma de 10.000 lei. Barbălată Romică a depus la dosar și o adeverință &icirc;n care se atesta &icirc;n mod nereal că firma sa deține animale, adeverință &icirc;ntocmită &icirc;n fals de inculpatul Prisacariu Mihnea, medic veterinar, care, &icirc;n acest scop, a primit de la Barbălată Romică suma de 500 lei cu titlu de mită.</span> 
<br /> 
<span class="tab">Pentru a ascunde proveniența ilicită a acestei sume, banii au fost transferați prin conturile mai multor societăți comerciale (S.C. ADICONS TRUST S.R.L., S.C. EURO ROCA CONSTRUCT S.R.L., S.C. GREEN CONSTRUCT S.R.L.), sub aparența unor tranzacții fictive și pe baza unor documente contabile false &icirc;ntocmite de inculpații Apetrei Sănducu – Vasilică și Barbălată Gabriel, de unde au fost ulterior retrase &icirc;n numerar pentru a fi &icirc;mpărțite și folosite &icirc;n interes personal de către inculpații implicați &icirc;n procesul de obținere a subvenției ilegale.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n anul 2010, Consiliul Local Gorban a aprobat arendarea pășunii comunale (suprafața de 409,54 ha) către ASOCIATIA CRESCATORILOR DE BOVINE, OVINE și CAPRINE GORBAN, &icirc;n care inculpatul Lupei Constantin, consilier local, avea interes direct, fiind președinte al Asociației. &Icirc;n continuare, inculpatul Lupei Constantin, &icirc;n calitate de președinte al Asociației, folosind acest contract de arendare și alte documente false, pe care le-a &icirc;ntocmit personal sau i-au fost puse la dispoziție de Leonte Ioan (contract de cesiune, o anexă, un tabel al membrilor asociației, proces verbal de recepție a lucrărilor, act adițional al contractul de concesiune), a solicitat și a obținut ajutoare financiare provenite din fonduri F.E.G.A. &icirc;n valoare totală de 334.730,62 lei, aferent schemelor de sprijin pe suprafață acordate pentru anii 2010 și 2011.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A. s-a constituit parte civilă &icirc;n cauză cu suma totală de 1.112.200 lei (echivalentul a aproximativ 101.562,15 euro).</span> 
<br /> 
<span class="tab">&Icirc;n cauză au fost dispuse măsuri asiguratorii asupra unor contrui bancare aparțin&acirc;nd inculpaților Leonte Ioan, S.C. AGROIND GORBAN S.R.L., ASOCIAȚIA CRESCĂTORILOR DE BOVINE, OVINE și CAPRINE GORBAN, Barbălată Gabriel și Prisacariu Mihnea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată a inculpatului <b>PESCARU EUGEN</b>, manager de proiect și reprezentant al S.C. „Info Mail” S.R.L., partener al S.C. „Oreade” S.R.L, &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene, cu consecințe deosebit de grave, participație improprie la infracțiunea de &icirc;nșelăciune, uz de fals (5 infracțiuni) și fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Pescaru Eugen, &icirc;n calitate de manager de proiect și reprezentant al S.C. &quot;Info Mail” S.R.L., partener al S.C. „Oreade” S.R.L, a determinat o persoană, care a acționat fără vinovăție, să depună o serie de acte false la Autoritatea de Management pentru Programul Operațional Sectorial Dezvoltarea Resurselor Umane (AMPOSDRU) (bilanțuri contabile pentru anii 2007 – 2009, un raport de audit financiar, un certificat de atestare fiscală false și o declarație care nu corespunde realității, toate viz&acirc;nd S.C. „Info Mail” S.R.L.), astfel &icirc;nc&acirc;t S.C. „Oreade” S.R.L. să obțină un contract finanțat din fonduri structurale europene. Ca urmare, firma menționată a devenit beneficiara proiectului „O meserie nouă – o nouă viață”, av&acirc;nd ca scop integrarea șomerilor pe piața muncii.</span> 
<br /> 
<span class="tab">&Icirc;n vederea &icirc;ncheierii contractului de finanțare, la data de 22 iunie 2010, inculpatul Pescaru Eugen a dat o declarație pe proprie răspundere prin care a susținut, &icirc;n mod nereal, că resursele administrative ale firmei S.C. „Info Mail” S.R.L, const&acirc;nd &icirc;n numărul mediu de personal, au fost de c&acirc;te 50 persoane &icirc;n ultimii 2 ani anteriori anului</span> 
<br /> 
<span class="tab">2010, deși &icirc;n realitate numărul mediu nu a depășit 3 angajați.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest fel, S.C. „Oreade” S.R.L. (partener al S.C. „Info Mail” S.R.L) a obținut pe nedrept suma de 7.211.540,34 lei provenită din fonduri structurale europene, fiind cauzată și o pagubă de 229.313,59 lei la bugetul de stat, reprezent&acirc;nd partea de cofinanțare.</span> 
<br /> 
<span class="tab">AMPOSDRU s-a constituit parte civilă &icirc;n cauză cu suma de 7.440.853,93 lei (echivalentul a aproximativ 1.767.465 euro), ce reprezintă suma totală acordată drept finanțare nerambursabilă, provenită at&acirc;t din fonduri structurale europene, c&acirc;t și din bugetul de stat, la care se vor adăuga dob&acirc;nda și penalitățile de &icirc;nt&acirc;rziere aferente.</span> 
<br /> 
<span class="tab">Inculpatul Pescaru Eugen nu deține &icirc;n proprietate bunuri mobile și imobile supuse impozitării, fapt pentru care nu a fost posibilă aplicarea sechestrului asigurator &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Brașov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU NECULAI</b>, primar al comunei Fruntișeni, județul Vaslui, la data comiterii faptelor, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂNCIANU ALEXANDRU</b>, angajat &icirc;n cadrul Primăriei comunei Fruntișeni, județul Vaslui, la data comiterii faptelor și vicepreședinte al ASOCIAŢIEI ”FRUNTIȘENI-GRĂJDENI” - Fruntișeni, județul Vaslui, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ASOCIAŢIA ”FRUNTIȘENI-GRĂJDENI” A CRESCĂTORILOR DE ANIMALE FRUNTIȘENI</b>, județul Vaslui, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice , dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"> - folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008 și 2009, inculpatul Lupu Neculai, &icirc;n calitate de primar al comunei Fruntișeni, județul Vaslui, dar și de membru al Asociației ”FRUNTIȘENI-GRĂJDENI”, cu sprijinul inculpatului Băncianu Alexandru și fără a avea acordul prealabil al Consiliului Local, a semnat două acte adiționale la contractele de arendă &icirc;ncheiate de primărie cu asociația, prin care a diminuat nivelul prețului de &icirc;nchiriere a suprafeței de 330,97 ha păsune comunală. &Icirc;n această modalitate, Consiliul Local Fruntișeni a fost prejudiciat cu suma de 43.569,5 euro reprezent&acirc;nd diferența dintre nivelul chiriilor stabilite prin contractele de arendă și cea stabilită de inculpat prin semnarea actelor adiționale.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Băncianu Alexandru, &icirc;n calitate de vicepreședinte al aceleiași asociații, a solicitat la A.P.I.A. – Centru Județean Vaslui, subvenții agricole acordate de Uniunea Europeană prin utilizarea unor &icirc;nscrisuri false ( tabele nominale cu membrii asociației, procese verbale, etc.). &Icirc;n această modalitate, Asociația a obținut &icirc;n mod ilegal ajutoare financiare pe suprafață &icirc;n valoare totală de 166.431,55 lei (echivalentul a aproximativ 39.418 euro) pentru campaniile din anii 2008 și 2009.</span> 
<br /> 
<br /> 
<span class="tab">Reprezentanții legali ai A.P.I.A - Centrul Zonal Vaslui și Consiliul Local Fruntișeni nu s-au constituit părți civile &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor bunuri mobile și imobile aparțin&acirc;nd inculpaților Lupu Neculai și Băncianu Alexandru.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PRICOP ADRIAN</b>, asociat unic și administrator al SC „HYDRO SYSTEM DESIGN” SRL Iași, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC „HYDRO SYSTEM DESIGN” SRL</b> Iași, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 august 2010, inculpatul Pricop Adrian, &icirc;n calitate de asociat unic și administrator al SC „HYDRO SYSTEM DESIGN” SRL Iași, &icirc;n vederea atribuirii unui contract de servicii de asistență tehnică &icirc;n cadrul proiectului intitulat „&Icirc;nființare rețea de alimentare cu apă - localitatea Podu Hagiului, comuna Gorban , județul Iași și Rețea de canalizare construire stație de epurare comuna Gorban , județul Iași” , pus &icirc;n practică de primăria comunei Gorban (Autoritatea Contractantă), a anexat la oferta depusă trei &icirc;nscrisuri pe care le-a falsificat ( certificate de atestare fiscală, pretins emise de Direcția Generală a Finanțelor Publice Iași și un certificat constatator pretins emis de Oficiul Registrului Comerțului de pe l&acirc;ngă Tribunalul Iași).</span> 
<br /> 
<span class="tab">Aceste &icirc;nscrisuri au fost folosite la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit, fără a cunoaște că sunt false, de către reprezentanții Autorității Contractante pentru aprobarea dosarului de achiziții.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, SC „HYDRO SYSTEM DESIGN” SRL a obținut pe nedrept suma de 34.652 lei,fără TVA, (echivalentul a aproximativ 8.231 euro) provenită din fonduri F.E.A.D.R.</span> 
<br /> 
<span class="tab">Ministerului Agriculturii și Dezvoltării Rurale - Agenția de Plăți Pentru Dezvoltare Rurală și Pescuit (A.P.D.R.P.) s-a constituit parte civilă cu suma de 34.652 lei. &Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unui imobil aparțin&acirc;nd inculpatului Pricop Adrian și asupra unor sume de bani aparțin&acirc;nd SC „HYDRO SYSTEM DESIGN” SRL Iași.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOBARIU BIANCA CRISTINA</b>, administrator SC Euro Pan Gold SRL Alba Iulia, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab"> - folosire sau prezentare de documente false, incomplete sau inexacte care are ca rezultat obținerea pe nedrept de sume de bani din bugetul Comunității Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ROMAN BENIAMIN</b> &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente false, incomplete sau inexacte care are ca rezultat obținerea pe nedrept de sume de bani din bugetul Comunității Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOBARIU ALEXANDRU IOAN</b>, angajat &icirc;n cadrul Direcției Sanitar Veterinare Alba la data comiterii faptelor, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de folosire sau prezentare de documente false incomplete sau inexacte care are ca rezultat obținerea pe nedrept de sume de bani din bugetul Comunității Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, la instigarea inculpatului Bobariu Alexandru Ioan, inculpații Bobariu Bianca Cristina și Roman Beniamin au prezentat la A.P.D.R.P. – Centrul Alba Iulia mai multe &icirc;nscrisuri cu conținut nereal (declarații, contract de v&acirc;nzare – cumpărare, plan de afaceri) &icirc;n scopul obținerii pe nedrept de fonduri europene structurale pentru punerea &icirc;n practică a proiectului intitulat „Modernizare și dezvoltare stupină”.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, cei doi inculpați au &icirc;ncasat &icirc;n mod injust suma totală de 61.002,72 lei ( echivalentul a aproximativ 14.490 euro) reprezent&acirc;nd sprijinul financiar nerambursabil provenit din fonduri europene (Măsura 112 „Instalarea tinerilor fermieri”), sumă cu care A.P.D.R.P. s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor imobile aparțin&acirc;nd celor trei inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Alba Iulia.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată a inculpatului <b>BARTHA DOMOKOS</b>, viceprimar al comunei Band, județul Mureș, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Bartha Domokos, &icirc;n calitate de viceprimar al comunei Band, județul Mureș, a &icirc;ncheiat un contract de arendare &icirc;ntre el, ca persoană fizică și Primăria comunei Band, &icirc;n care a atestat &icirc;n mod nereal că folosește suprafața de 722,40 ha de pășune, &icirc;n condițiile &icirc;n care terenul respectiv era, de fapt, exploatat de alte persoane.</span> 
<br /> 
<span class="tab"> &Icirc;n baza acestui contract, inculpatul a formulat la A.P.I.A. o cerere de finanțare și a obținut &icirc;n mod ilegal suma de 103.100 lei (echivalentul a aproximativ 27.995 euro), reprezent&acirc;nd subvenții agricole aferente campaniei din anul 2007.</span> 
<br /> 
<span class="tab">Suma de bani obținută ilegal a fost virată de inculpat &icirc;n contul Primăriei comunei Band.</span> 
<br /> 
<span class="tab">A.P.I.A. s-a constituit parte civilă cu suma de 103.701,78 lei. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra bunurilor inculpatului Bartha Domokos.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&icirc;rgu Mureș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUGA FLORIN-ADRIAN</b>, administrator al S.C. BFA DEMO PREST S.R.L. Pogoanele, județul Buză și <b>BUGA STELICĂ</b>, administrator al unei societăți comerciale și <b>S.C. BFA DEMO PREST S.R.L.</b>, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpații Buga Stelică și Buga Florin-Adrian au &icirc;ncercat să obțină &icirc;n mod ilegal, &icirc;n numele S.C. BFA DEMO PREST S.R.L., suma totală de 229.227,29 lei (echivalentul a aproximativ 54.190 euro), reprezent&acirc;nd fonduri nerambursabile &icirc;n cadrul schemelor unice de plată pe suprafață.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpații au depus la A.P.I.A. - Centrul Județean Buzău o cerere de plată conțin&acirc;nd mențiuni nereale referitoare la deținerea și utilizarea efectivă a unor suprafețe de cca. 400 ha de teren agricol situate pe raza comunei Glodeanu Sărat, județul Buzău, două contracte &icirc;ntocmite &icirc;n fals și mai multe documente justificative inexacte.</span> 
<br /> 
<span class="tab">Suma solicitată nu a fost achitată deoarece reprezentanții A.P.I.A. - Centrul Județean Buzău au constatat suprapunerea suprafețelor de teren menționate &icirc;n cererea formulată &icirc;n numele S.C. BFA DEMO PREST S.R.L. cu suprafețele de teren pentru care a fost depusă cerere de plată de către reprezentanții legali ai altei societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Buzău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>RADU OVIDIU IONUȚ</b>, administrator și asociat al S.C. ALMAGRO S.R.L. T&acirc;rgoviște și persoana juridică S.C. ALMAGRO S.R.L. T&acirc;rgoviște, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incorecte care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, cu consecințe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU MARIAN</b>, <b>SAUER SILVIU</b> și <b>STOICA NICOLAE</b>, administratori ai unor societăți comerciale, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘERB MIRELA</b>, persoană fără calitate specială, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracțiuni de fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2011 și 2012, inculpatul Radu Ovidiu Ionuț, &icirc;n calitate de administrator al S.C. ALMAGRO S.R.L. și de responsabil legal al unui proiect finanțat din fonduri europene (Fondul European Agricol pentru Dezvoltare Rurală), a depus la Centrul Regional de Plăți pentru Dezvoltare Rurală și Pescuit 3 Sud Muntenia trei &icirc;nscrisuri false (scrisoare de garanție bancară, două acte adiționale la scrisoarea de garanție).</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, S.C. ALMAGRO S.R.L, beneficiarul proiectului, a &icirc;ncasat pe nedrept suma totală de 1.783.352,54 lei (echivalentul a aproximativ 400.213,76 euro), reprezent&acirc;nd sumele acordate din bugetul național și bugetul UE.</span> 
<br /> 
<span class="tab"> &Icirc;nscrisurile folosite de Radu Ovidiu Ionuț au fost falsificate de inculpata Șerb Mirela și au fost puse la dispoziția lui Radu Ovidiu Ionuț de către inculpații Radu Marian, Sauer Silviu și Stoica Nicolae.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus instituirea sechestrului asigurator asupra imobilelor aparțin&acirc;nd inculpaților S.C. ALMAGRO S.R.L., Radu Marian și Sauer Silviu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul D&acirc;mbovița.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpatului <b>GHERGHIȘAN STERIAN</b>, primar al comunei Văcăreni, județul Tulcea, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incorecte care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Gherghișan Sterian, &icirc;n calitate de primar al comunei Văcăreni, județul Tulcea și de reprezentant al Consiliului Local Văcăreni, a solicitat A.P.I.A. – Centrul Județean Tulcea o cerere pentru acordarea de fonduri F.E.G.A., pentru schemele de sprijin pe suprafață pentru anul 2008, &icirc;n care a menționat, &icirc;n mod nereal, că unitatea administrativă Consiliul Local Văcăreni utilizează 445,53 ha pășune, deși dreptul de folosință pentru această categorie de terenuri era doar pentru 176 ha. &Icirc;n susținerea cererii sale, inculpatul a prezentat două adeverințe care conțineau date inexacte și pe care le-a semnat &icirc;n calitate de primar.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Consiliului Local Văcăreni a &icirc;ncasat pe nedrept suma de 60.339,68 lei, reprezent&acirc;nd valoarea subvenției &icirc;ncasate necuvenit pentru suprafața de teren declarată &icirc;n plus.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Tulcea s-a constituit parte civilă &icirc;n procesul penal cu suma de 99.742,91 lei ( echivalentul a aproximativ 23.539 euro), reprezent&acirc;nd &icirc;ntreaga sumă acordată Consiliului Local Văcăreni &icirc;n cursul anului 2009.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unui imobil aparțin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Măcin, județul Tulcea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>GHEORGHIU BOGDAN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor și</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Gheorghiu Bogdan a solicitat Agenției de Plăți și Intervenție pentru Agricultură (A.P.I.A.) - Centrul Județean Neamț accesarea de fonduri comunitare și naționale pentru o suprafață totală de 43,69 hectare de teren agricol. &Icirc;n susținerea cererii sale, inculpatul a prezentat un contract de v&acirc;nzare cumpărare a terenului respectiv pe care l-a falsificat personal.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Gheorghiu Bogdan a obținut &icirc;n mod ilegal suma de 11.597,4 lei (echivalentul a aproximativ 2.741 euro) reprezent&acirc;nd sprijin financiar acordat din fonduri U.E.</span> 
<br /> 
<span class="tab">APIA – Centrul Județean Neamț se constituite parte civilă cu suma de 10.773,39 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor imobile aparțin&acirc;nd inculpatului Gheorghiu Bogdan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Roman.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>12.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată a inculpatului <b>CRIȘAN EMANOIL-FLORIN</b>, consilier &icirc;n cadrul Primăriei comunei Mica, județul Mure, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2012, inculpatul Crișan Emanoil-Florin, &icirc;n nume personal, a solicitat de la Agenția de Plăți și Intervenție pentru Agricultură Mureș subvenții pentru suprafața agricolă pentru suprafața de aproximativ 125 hectare de pășune aparțin&acirc;nd Comunei Mica, Județul Mure și, de fiecare dată, inculpatul a prezentat un contract de pășunat pe care &icirc;l &icirc;ncheiase &icirc;n cursul anului 2009 cu Primăria comunei Mica. &Icirc;n acest contract, inculpatul a menționat, &icirc;n mod nereal că va asigura activitatea de pășunat cu un număr important de animale, deși nu avea aceste animale. De asemenea, &icirc;n cursul anului 2012, inculpatul a mai depus la A.P.I.A. mai multe &icirc;nscrisuri (tabele nominale) pe care le-a falsificat inser&acirc;nd &icirc;n fals numele persoanelor care dețin animalele respective.</span> 
<br /> 
<span class="tab">Inculpatul Crișan Emanoil-Florin a obținut astfel, pe nedrept, suma totală de 125.605,88 lei (echivalentul a aproximativ 29.125 euro) reprezent&acirc;nd sumele &icirc;ncasate necuvenit cu titlu de subvenții pentru agricultură.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură București s-a constituit parte civilă &icirc;n procesul penal cu suma de 154.789,11 lei, sumă la care se adaugă dob&acirc;nzile și penalitățile prevăzute de legislația &icirc;n vigoare.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unui imobil aparțin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rnăveni.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>13.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BRATU TUDOREL</b>, administrator SC SERVICIUL PAZĂ ȘI PROTECȚIE VISPO SRL Brăila, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- delapidare și</span> 
<br /> 
<br /> 
<span class="tab"><b>POALELUNGI SĂNDEL</b>, șef Departament Pază și Pregătire Profesională &icirc;n cadrul SC SERVICIUL PAZĂ ȘI PROTECȚIE VISPO SRL, &icirc;n sarcina căruia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor și</span> 
<br /> 
<span class="tab">- complicitate la participație improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Bratu Tudorel, &icirc;n calitate de administrator la SC SERVICIU PAZĂ ȘI PROTECȚIE VISPO SRL Brăila și manager al proiectului „Un viitor pentru fiecare”, al cărei beneficiar este firma pe care o administrează, a prezentat Autorității Contractante (Organismul Intermediar Regional POS DRU Regiunea Sud-Est Brăila) un document fals (centralizator de plată a subvențiilor) pentru a solicita rambursarea sumelor de bani cheltuite &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab"> Pentru &icirc;ntocmirea acestui centralizator care conține date nereale, inculpatul Bratu Tudore, cu ajutorul inculpatului Poalelungi Săndel, șef Departament Pază și Pregătire Profesională &icirc;n cadrul firmei beneficiare și formator &icirc;n cadrul proiectului, a determinat un număr de 28 de cursanți &icirc;n meseria de agent de pază și protecție să ateste &icirc;n fals, din eroare, că au primit fiecare c&acirc;te 1.500 lei cu titlu de subvenție, deși, &icirc;n realitate, au primit sume mai mici.</span> 
<br /> 
<span class="tab">Diferența dintre banii &icirc;ncasați cu titlu de subvenție pentru cursanți (proveniți din fonduri europene și din bugetul național) și banii efectiv achitați acestora, adică 19.300 lei, a fost &icirc;nsușită de Bratu Tudorel.</span> 
<br /> 
<span class="tab">Organismul Intermediar Regional POS DRU Regiunea Sud-Est Brăila s-a constituit parte civilă &icirc;n cauză cu suma de 19.300 lei (echivalentul a aproximativ 4.562 euro). &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra bunurilor imobile ale inculpatului Bratu Tudorel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Brăila.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>14.</b> Procurorii din Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova – Biroul Teritorial T&acirc;rgu Jiu au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>AL SAMARAY KASIM HUSSEIN RAJAB</b>, fost administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea următoarelor infracțiuni concurente:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei.;</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">2. <b>APĂTEANU EUGEN</b>, fost administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n data de 28.06.2006, inculpatul Al Samaray Kasim Hussein Rajab, administrator al unei societăți comerciale şi responsabil legal al proiectului C.1.10202242000026 „Modernizare abator de păsări S.C. AVI INSTANT S.R.L. Tg-Jiu, jud.Gorj” a prezentat Autorităţii Contractante A.P.D.R.P., &icirc;n dosarele de achiziţii, mai multe cereri de ofertă şi oferte false, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri nerambursabile din bugetul general al Comunităţilor Europene, &icirc;n sumă de 180.233,62 lei.</span> 
<br /> 
<span class="tab"> Prin aceleași acțiuni a obținut fonduri nerambursabile naţionale &icirc;n sumă de 60.077,88 lei, pentru achiziţia unei Staţii de epurare şi a unei Instalaţii de făină proteică.</span> 
<br /> 
<span class="tab">Actele depuse la A.P.D.R.P, au fost &icirc;ntocmite de inculpatul Apăteanu Eugen.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la judecătoria T&acirc;rgu Jiu.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>14.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRARU CRISTEA</b>, administrator al S.C. C&amp;C COMPANY S.R.L., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și &icirc;nșelăciune, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MACOVICIUC VIOREL, POPOVICI DAN, AGHEORGHIESEI LUMINIȚA MARIA și HREBENCIUC CORNELIU MIHAI</b>, membri ai comisiei de evaluare și desemnare a ofertelor c&acirc;știgătoare &icirc;n cadrul Proiectului „&Icirc;nființare abator mixt bovine și ovine”, la data faptelor, &icirc;n sarcina cărora s-au reținut săv&acirc;rșirea infracțiunilor de: complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și complicitate la &icirc;nșelăciune, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și <b>BULIGA DANIEL</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și complicitate la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2006 – noiembrie 2008, inculpatul Petraru Cristea, &icirc;n calitate de administrator la S.C. C&amp;C COMPANY S.R.L. și responsabil legal al Proiectului „&Icirc;nființare abator mixt bovine și ovine, comuna Mihai Eminescu, sat Cătămărăști-Deal, jud. Botoșani”, a depus la Agenția de Plăți pentru Dezvoltare Rurală și pescuit, 17 procese-verbale de achiziții servicii, bunuri și lucrări, &icirc;n care se atesta nereal că membrii comisiei de evaluare, respectiv inculpații Hrebenciuc Corneliu Mihai, Popovici Dan, Agheorghiesei Luminița Maria și Macoviciuc Viorel, ar fi evaluat ofertele depuse de firmele participante, precum și 5 oferte emise de firme participante ale căror date au fost modificate, modalitate prin care a obținut pe nedrept fonduri comunitare &icirc;n cuantum de <b>4.958.830 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, inculpatul Petraru Cristea, a beneficiat de ajutorul inculpaților Hrebenciuc Corneliu Mihai, Macoviciuc Viorel, Popovici Dan și Agheorghiesei Luminița Maria care, &icirc;n calitate de membri ai comisiei de evaluare și desemnare a ofertelor c&acirc;știgătoare &icirc;n cadrul proiectului respectiv, au semnat &icirc;n fals cele 10 procese verbale de achiziții servicii și bunuri, &icirc;n care se atesta nereal că membrii acestei comisii s-ar fi &icirc;ntrunit pentru evaluarea ofertelor. Aceste procese verbale au fost folosite ulterior de către inculpatul Petraru Cristea pentru inducerea &icirc;n eroare a Agenției de Plăți pentru Dezvoltare Rurală și Pescuit.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, la data de 15 mai 2006, inculpatul Buliga Daniel, &icirc;n calitate de administrator al unei societăți comerciale, prin declararea &icirc;n fals că firma &icirc;ndeplinește criteriile de eligibilitate, l-a ajutat pe inculpatul Petraru Cristea &icirc;n vederea atribuirii contractului de execuție de lucrări „&Icirc;nființare abator mixt bovine și ovine, comuna Mihai Eminescu, sat Cătămărăști-Deal, jud. Botoșani”.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă și &icirc;n aceiași calitate, inculpatul Petraru Cristea, a indus &icirc;n eroare Agenția de Plăți pentru Dezvoltare Rurală și Pescuit, utiliz&acirc;nd mai multe documente cu conținut fictiv (procese–verbale de licitații și oferte ale firmelor participante), modalitate prin care a cauzat un prejudiciu bugetului național &icirc;n sumă de <b>1.652.943 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile deținute de inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Botoșani, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4767">comunicate-hotărâri de condamnare din
                                20 martie 2014<br /></a><a href="/comunicat.xhtml?id=5779">comunicate-hotărâri de condamnare din
                                15 aprilie 2014<br /></a><a href="/comunicat.xhtml?id=4173">comunicate-hotărâri de condamnare din
                                21 iunie 2013<br /></a><a href="/comunicat.xhtml?id=4463">comunicate-hotărâri de condamnare din
                                05 noiembrie 2013<br /></a><a href="/comunicat.xhtml?id=4783">comunicate-hotărâri de condamnare din
                                26 martie 2014<br /></a><a href="/comunicat.xhtml?id=4972">comunicate-hotărâri de condamnare din
                                30 mai 2014<br /></a><a href="/comunicat.xhtml?id=5155">comunicate-hotărâri de condamnare din
                                16 iulie 2014<br /></a><a href="/comunicat.xhtml?id=6255">comunicate-hotărâri de condamnare din
                                16 aprilie 2015<br /></a><a href="/comunicat.xhtml?id=7364">comunicate-hotărâri de condamnare din
                                22 martie 2016<br /></a><a href="/comunicat.xhtml?id=5970">comunicate-hotărâri de condamnare din
                                19 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=6944">comunicate-hotărâri de condamnare din
                                04 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=7713">comunicate-hotărâri de condamnare din
                                13 iulie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3772698850438087223:-2805787102570933969" autocomplete="off" />
</form></body>
</html>
