<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>21 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1632/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar a inculpaţilor:</b></span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"><b> TĂVĂLICĂ FLORENTINA</b> și <b>RENŢEA AFRODITA NICOLETA</b>, la data faptelor director al CEC Bank S.A. – Sucursala Brașov, respectiv director operațiuni şi ulterior șef serviciu credite, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea a 38 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA SIMON DANIEL</b>, director general al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea, &icirc;n forma complicităţii, a 38 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>STAICU SORIN</b>, asociat și administrator de fapt al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea, &icirc;n forma complicităţii, a 9 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>şi &icirc;n stare de libertate a inculpaţilor:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA COSMIN ALIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea &icirc;n forma complicităţii a 5 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>VEREŞ VASILE-DUMITRU</b>, asociat &icirc;n cadrul unei societăţi comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea &icirc;n forma complicităţii a 24 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>VR&Icirc;NCEANU MONICA</b>, funcționar bancar, la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea a 12 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>GYONGYOSI ILDIKO</b>, funcționar bancar, la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea a 3 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>PREPELIŢĂ GABRIELA</b>, funcționar bancar, la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea a 8 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>SBURLAN RODICA</b>, funcționar bancar, la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea a 3 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOBOC EUGENIA</b>, funcționar bancar, la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea a 5 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂILĂ LAURENŢIU</b>, funcționar bancar, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a 3 infracțiuni de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 –2012, unitatea bancară condusă de inculpatele Tăvălică Florentina și inculpata Rențea Afrodita Nicoleta, &icirc;n baza unor &icirc;nțelegeri prealabile cu inculpaţii Sava Simion Daniel şi Staicu Sorin, a acordat un număr de 38 de credite cu nerespectarea procedurilor și normelor bancare unor clienți privilegiați, printre care se numără și firmele conduse de aceştia doi din urmă.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n scopul de a nu se &icirc;nregistra restanțe la plata ratelor creditelor contractate de clienții privilegiați, li s-a sugerat acestora accesarea unor credite pe firme sau persoane fizice care, &icirc;n aparență, să nu facă parte din același grup.</span> 
<br /> 
<span class="tab">Acest lucru a fost posibil prin crearea, de-a lungul timpului, a unui sistem de control total și supunere a angajaților din sucursală, av&acirc;nd la bază teama lor de pierdere a locului de muncă și de a intra &icirc;n conflict cu cele două inculpate din conducere.</span> 
<br /> 
<span class="tab">Astfel, la cererea inculpatelor Tăvălică Florentina și Rențea Afrodita Nicoleta și &icirc;n baza unei &icirc;nțelegeri prealabile cu acestea, ceilalţi inculpaţi, &icirc;n calitate de funcţionari ai aceleiaşi unităţi bancare, prin &icirc;ncălcarea atribuţiilor de serviciu, au propus spre aprobare cererile de creditare respective, cunosc&acirc;nd faptul că documentațiile respective prezentau vicii, erau incomplete ori documentele depuse cuprindeau date care sfidau logica.</span> 
<br /> 
<span class="tab">Concret, din probele administrate &icirc;n cauză, a rezultat faptul că, &icirc;n perioada respectivă, firmele administrate de inculpații Sava Simon Daniel, Staicu Sorin şi Vereș Vasile asociatul acestuia din urmă &icirc;nregistrau restanțe la plata unor credite contractate de la unitatea bancară condusă de cele două inculpate.</span> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, &icirc;n ideea de a obține noi surse de finanțare de la aceeași unitate bancară, inculpatul Sava Simon Daniel, fără implicarea sa directă și fără asumarea de obligații, conform &icirc;nțelegerii prealabile cu inculpaţii Tăvălică Florentina, Rențea Afrodita Nicoleta, Staicu Sorin și Vereș Vasile, a convenit cu persoane apropiate (printre care şi Sava Cosmin Alin, fratele primului inculpat), cu angajați sau cu persoane cu situație financiară precară, ca acestea să contracteze &icirc;n nume propriu sau &icirc;n numele unor societăți &icirc;nființate &icirc;n acest scop, credite bancare.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi sens au fost &icirc;ncheiate cu aceste persoane acte juridice care consemnau situații nereale (calitatea de angajat a unor persoane, veniturile realizate de acestea, existența și valoarea unor bunuri mobile și imobile și situația juridică a acestora), care au fost puse la dispoziţia funcţionarilor bancari şi care au stat la baza acordării celor 38 de credite (și &icirc;n lipsa cărora respectivele persoane nu ar fi &icirc;ndeplinit condițiile prevăzute de normele bancare).</span> 
<br /> 
<span class="tab">Concret, pentru a crea aparența necesară primirii creditelor, inculpatul Sava Simon Daniel a &icirc;ncheiat contracte fictive de &icirc;nchiriere cu apropiați de-ai săi pentru ca aceștia să justifice venituri lunare la contractarea creditelor, a emis facturi fictive pentru achiziționarea unor utilaje care să justifice acordarea creditelor, a &icirc;ncheiat contracte fictive de prestări servicii și a garantat cu aceleași bunuri, ale sale ori ale inculpatului Staicu Sorin, mai multe credite, ulterior nerambursate.</span> 
<br /> 
<span class="tab">Sumele de bani astfel obținute au fost folosite de inculpații Sava Daniel și Staicu Sorin at&acirc;t &icirc;n interesul firmelor pe care le administrau c&acirc;t și &icirc;n interes personal.</span> 
<br /> 
<span class="tab">Pentru a exclude orice legătură a acestora &icirc;n activitatea infracțională, inculpații au solicitat titularilor creditelor ca, &icirc;n situația &icirc;n care li se vor cere explicații cu privire la acordarea acestor credite să nu fie menționați, pentru a evita angajarea răspunderii penale.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, s-a cauzat un prejudiciu &icirc;n dauna instituției bancare &icirc;n valoare de 19.352.522,25 lei, sumă care reprezintă totodată folos necuvenit urmărit și obținut de inculpați. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra mai multor bunuri mobile, imobile şi asupra unor instrumente financiare(acţiuni) ce aparţin inculpaţilor Sava Simon Daniel, Staicu Sorin şi Sava Cosmin Alin.</span> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupţie au dispus instituirea popririi asiguratorii asupra conturilor bancare aparţin&acirc;nd inculpatului Sava Simon Daniel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, director operațiuni s-a constituit parte civilă cu suma de 19.352.522,25 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov, cu propunere de a se menține măsurile preventive şi asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab"> Menţionăm că cele două persoane cu funcţie de conducere la CEC Bank S.A. – Sucursala Brașov au mai fost trimise &icirc;n judecată &icirc;n alte două dosare pentru fapte similare (vezi comunicat nr 1049/VIII/3 din 18 noiembrie 2013 și nr 674/VIII/3 din 6 aprilie 2015).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2292443474834638617:-14744953332439179" autocomplete="off" />
</form></body>
</html>
