<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>07 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 91/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>chestor general de poliţie (fost general I.G.J.R.) SILION COSTICĂ</b>, fost inspector general al Inspectoratului General al Jandarmeriei Rom&acirc;ne (I.G.J.R.), &icirc;n prezent director general adjunct &icirc;n cadrul Direcţiei Generale Management Operaţional din M.A.I., <b>general maior (&icirc;n rezervă) CR&Icirc;NGUŞ ION</b>, fost inspector general adjunct al Inspectoratului General al Jandarmeriei Rom&acirc;ne, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- uz de fals şi </span> 
<br /> 
<span class="tab">- omisiunea sesizării organelor judiciare,</span> 
<br /> 
<br /> 
<span class="tab">- <b>colonel (&icirc;n rezervă) NECULAI COSTICĂ</b>, fost şef al Direcţiei de Management şi Resurse Umane (D.M.R.U.) din cadrul Inspectorului General al Jandarmeriei Rom&acirc;ne, <b>colonel (&icirc;n rezervă) CHILIBON DORU</b>, fost şef al Serviciului de Recrutare, &Icirc;ncadrare şi Promovare Personal –D.M.R.U., &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual</span> 
<br /> 
<span class="tab">- uz de fals, </span> 
<br /> 
<span class="tab">- omisiunea sesizării organelor judiciare,</span> 
<br /> 
<br /> 
<span class="tab">- <b>colonel (&icirc;n rezervă) LIXANDRU IULIAN</b>, fost Şef al Bazei de Administrare şi Deservire a Inspectoratului General, (UM 0260 Bucureşti) şi <b>maior MIHAI TRAIAN</b>, şef Birou Management Resurse Umane şi Pregătire din cadrul Bazei de Administrare şi Deservire a I.G.J.R, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de uz de fals,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine un avantaj nepatrimonial,</span> 
<br /> 
<br /> 
<span class="tab">- <b>subcomisar de poliţie RUSU DAN-ŞTEFAN (fost locotenent IGJR)</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<br /> 
<span class="tab">- <b>plt. adj. NIŢOI MIRCEA</b>, subofiţer &icirc;n cadrul Biroului Management Resurse Umane şi Pregătire din UM 0260 Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<span class="tab">- fals intelectual şi </span> 
<br /> 
<span class="tab">- uz de fals, </span> 
<br /> 
<br /> 
<span class="tab">- <b>plt. maj. P&Acirc;NIŞOARĂ PAUL</b>, subofiţer &icirc;n cadrul UM 0260 Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- uz de fals, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de uz de fals, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2006, prin fraudă şi prin falsificarea unor documente depuse la dosarul de candidat, cu sprijinul inculpatului Rusu Dan-Ştefan, ofiţer &icirc;n cadrul Biroului de Resurse Umane şi Pregătire Personal din UM 0260 Bucureşti, inculpatul P&acirc;nişoară Paul a susţinut examenul de admitere &icirc;n corpul subofiţerilor şi a fost re&icirc;ncadrat &icirc;n I.G.J.R. - Baza de Administrare şi Deservire – UM 0260 Bucureşti. P&acirc;nişoară Paul nu avea dreptul de a participa la un astfel de concurs deoarece, &icirc;n cursul anului 1997, fusese trecut &icirc;n rezervă din poliţia rom&acirc;nă din motive disciplinare.</span> 
<br /> 
<span class="tab">După re&icirc;ncadrare, subofiţerul a fost menţinut &icirc;n r&acirc;ndul cadrelor militare, &icirc;n mod ilegal, prin &icirc;ncălcarea cu ştiinţă a atribuţiilor de serviciu.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n luna octombrie 2008, prin fraudă şi prin falsificarea unor documente depuse la dosarul de candidat, inculpatului P&acirc;nişoară Paul i s-a &icirc;ntocmit, &icirc;n fals, un dosar de participare la concursul pentru trecerea &icirc;n corpul ofiţerilor, la care acesta nu avea dreptul de a participa. &Icirc;nscrisurile falsificate şi depuse la dosarul de candidat au fost &icirc;ntocmite de inculpaţii Lixandru Ion, Mihai Traian şi Niţoi Mircea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n urma susţinerii acestui concurs, P&acirc;nişoară Paul a fost declarat admis &icirc;n corpul ofiţerilor, &icirc;n mod ilegal, ocup&acirc;nd astfel locul unei candidate ce s-a constituit parte civilă &icirc;n procesul penal cu suma de <b>27.499 lei</b>, reprezent&acirc;nd drepturi salariale cuvenite dar ne&icirc;ncasate şi daune morale.</span> 
<br /> 
<span class="tab">După ce această situaţie a fost cunoscută de conducerea I.G.J.R. şi D.M.R.U., respectiv de inculpaţii Silion Costică, inspector general la I.G.J.R., Cr&acirc;nguş Ion, inspector general adjunct, Neculai Costică, director D.M.R.U. şi Chilibon Doru, şef al Serviciului de Recrutare, &Icirc;ncadrare şi Promovare Personal din D.M.R.U., aceştia nu au făcut niciun demers pentru sesizarea autorităţilor judiciare competente cu privire la neregulile constatate şi nici nu şi-au &icirc;ndeplinit atribuţiile de serviciu pentru restabilirea legalităţii.</span> 
<br /> 
<span class="tab">Mai mult, aceştia au determinat un lucrător din compartimentul de specialitate să &icirc;ntocmească, &icirc;n fals, documentaţia pe baza căreia ministrul de interne ar fi trebuit să emită ordinul pentru trecerea inculpatului P&acirc;nişoară Paul &icirc;n corpul ofiţerilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n instrumentarea acestei cauze, procurorii militari au colaborat cu ofiţeri din cadrul Direcţiei Generale Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare &Icirc;naltei Curţi de Casaţie şi Justiţie</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6002">comunicate-hotărâri de condamnare din
                                10 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5180534284018334766:2931210318793358189" autocomplete="off" />
</form></body>
</html>
