<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 mai 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 139/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab"><b>Procurorii din cadrul structurii centrale a DNA au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</b></span> 
<br /> 
<br /> 
<span class="tab">- <b>MELINESCU IOAN</b>, preşedinte al Oficiului Naţional pentru Prevenirea şi Combaterea Spălării Banilor (ONPCSB) &icirc;ntre anii 2001-2004, <b>pentru săv&acirc;rşirea infracţiunilor de sustragere sau distrugere de &icirc;nscrisuri, luare de mită şi divulgare de informaţii</b></span> 
<br /> 
<br /> 
<span class="tab">- <b>NĂSTASE ADRIAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei şi prim-ministru &icirc;n perioada 2000-2004, <b>pentru săv&acirc;rşirea infracţiunii de dare de mită</b></span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori, au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2000, inculpatul Melinescu Ioan, &icirc;n acea perioadă membru al Plenului Oficiului Naţional pentru Prevenirea şi Combaterea Spălării Banilor, l-a contactat, cu sprijinul denunţătorului şi al &icirc;nvinuitului Priboi Ristea, pe deputatul Năstase Adrian, căruia i-a comunicat că, &icirc;n cadrul instituţiei &icirc;n care &icirc;şi desfăşura activitatea, se află &icirc;n lucru, cu propunere de informare a Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, o lucrare av&acirc;nd ca obiect depunerea &icirc;n numerar a unei sume de 400.000 USD, &icirc;ntr-un cont deschis la Creditanstalt Austria – actualmente HVB Bank – av&acirc;nd ca titular pe Năstase Daniela, soţia inculpatului Năstase Adrian. Cu această ocazie, Melinescu Ioan i-a promis lui Năstase Adrian că va bloca lucrarea p&acirc;nă după alegerile din decembrie 2000, suger&acirc;nd că acest dosar trebuie să dispară. Năstase Adrian s-a declarat de acord cu propunerea respectivă, arăt&acirc;nd că urmăreşte această finalitate; &icirc;n consecinţă, Melinescu Ioan i-a promis lui Năstase Adrian că-i va face „cadou” dosarul respectiv, opin&acirc;nd, totodată, că preşedinte de atunci al Oficiului Naţional pentru Prevenirea şi Combaterea Spălării Banilor Cucu Adrian ar trebui schimbat din funcţie, &icirc;ntruc&acirc;t intenţiona să informeze Parchetul referitor la lucrarea menţionată.</span> 
<br /> 
<span class="tab">După numirea, la data de 28.12.2000, &icirc;n funcţia de prim-ministru al Guvernului Rom&acirc;niei, Năstase Adrian a determinat, &icirc;n prima şedinţă de guvern, emiterea H.G. nr.1399/30.12.2000, pe care a semnat-o &icirc;n calitate de prim-ministru. Prin respectiva hotăr&acirc;re a fost numit &icirc;n funcţia de preşedinte al Oficiului Naţional pentru Prevenirea şi Combaterea Spălării Banilor Melinescu Ioan, fiind revocat fostul preşedinte Cucu Adrian, precum şi unul dintre membrii Plenului (care se ocupa de coordonarea verificărilor legate de provenienţa şi circumstanţele depunerii sumei de 400.000 USD &icirc;n contul Danielei Năstase).</span> 
<br /> 
<span class="tab">Ca urmare a numirii &icirc;n această funcţie, abuz&acirc;nd de prerogativele ce-i erau conferite, precum şi de lipsa unor reglementări stricte cu privire la circuitul lucrărilor &icirc;n cadrul Oficiului, Melinescu Ioan a sustras lucrarea nr. S3439/1999 (care o viza pe Năstase Daniela), şi a &icirc;nm&acirc;nat-o, &icirc;n prezenţa denunţătorului, lui Priboi Ristea, consilier al primului ministru Năstase Adrian, cu scopul de a-i fi remisă acestuia din urmă.</span> 
<br /> 
<span class="tab">Cercetările efectuate &icirc;n cauză au relevat că &icirc;ntrevederile şi discuţiile purtate &icirc;ntre &icirc;nvinuiţii Melinescu Ioan, Priboi Ristea şi Năstase Adrian, la care a participat şi denunţătorul s-au desfăşurat fie &icirc;n biroul lui Priboi Ristea, fie la cabinetul lui Năstase Adrian. Probatoriul a arătat că verificările cu privire la provenienţa sumei de 400.000 USD ajunsă &icirc;n contul Danielei Năstase, efectuate de ONPCSB (sub coordonarea acelui membru al plenului care avea sa fie demis prin HG de Năstase Adrian) au stabilit că veniturile nu justificau suma depusă. Circumstanţele depunerii sumei de 400.000 USD de către o altă persoană, &icirc;n contul Danielei Năstase şi justificarea provenienţei acestor bani şi a scopului plăţii au ridicat semne de &icirc;ntrebare cu privire la legalitatea tranzacţiei. Conform unui contract de v&acirc;nzare-cumpărare anexat de către depunător reieşea că suma de 400.000 USD, depusă &icirc;n numerar, provenea din v&acirc;nzarea unor bijuterii, tablouri, papirusuri şi a altor bunuri de valoare de către mătuşa Danielei Năstase, pe nume Cernasov Tamara care avea &icirc;mputernicire &icirc;n contul personal al Danielei Năstase deschis la Bank Austria Creditanstalt. Conform acestui document, s-ar presupune că 11 tablouri semnate de pictori ca Tonitza, Baba, Rousseau, Iser, Popescu, Băncilă, Baraschi, Vermont, 3 manuscrise englezeşti pe pergament din perioada 1784-1827, vase Doum Nancy şi Lalique, obiecte valoroase de mobilier şi 30 piese bijuterii aur totaliz&acirc;nd cca. 600 grame s-au aflat &icirc;n apartamentul de bloc al Tamarei Cernasov, &icirc;n v&acirc;rstă de 91 de ani, care locuia singură. Dovezi certe că aceste bunuri s-au aflat &icirc;n posesia şi proprietatea v&acirc;nzătoarei nu există &icirc;nsă, &icirc;ntruc&acirc;t aceasta nu a prezentat notarului public niciun document care să ateste dob&acirc;ndirea bunurilor respective, ci numai o declaraţie de bună credinţă.</span> 
<br /> 
<span class="tab">La data de 18.01.2006, Oficiul Naţional de Prevenire şi Combatere a Spălării Banilor a sesizat organele de urmărire penală cu privire la dispariţia lucrării nr.S3439/1999.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</span> 
<br /> 
<span class="tab">Procurorii au dispus disjungerea cauzei &icirc;n vederea continuării cercetărilor faţă de &icirc;nvinuitul PRIBOI RISTEA, fost deputat &icirc;n perioada 2000-2004, pentru complicitate la luare de mită şi complicitate la dare de mită.</span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6862180857685535260:4543916086078799648" autocomplete="off" />
</form></body>
</html>
