<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 580/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Alba Iulia au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar față de inculpații:</span> 
<br /> 
<span class="tab"><b>PLOPEANU TEODOR</b> și <b>LAȚA ILIE</b>, consilieri &icirc;n cadrul Consiliul Local Mediaș, &icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit și conflict de interese</span> 
<br /> 
<span class="tab"><b>ȘERBAN IOAN</b>, președinte și acționar majoritar al Asociației GOSCOM instigare la infracțiunea de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, complicitate la infracțiunea de conflict de interese</span> 
<br /> 
<br /> 
<span class="tab">Măsura a fost dispusă pe toată durata urmăririi penale, &icirc;ncep&acirc;nd cu data de 13.05.2014</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n Ordonanța de dispunere a controlului judiciar se arată că, există date și indicii rezonabile care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2013 , reprezentanții S.C. Gospodăria Comunala S.A. au notificat &icirc;n repetate r&acirc;nduri Consiliul Local Mediaș despre situația economică dificilă &icirc;n care se află societatea, ajunsă &icirc;n imposibilitate de a-și plăti furnizorii, angajații și datoriile față de bugetul de stat. Prin adresă oficială, reprezentanții societății au atras atenția că această situație este cauzată, &icirc;n mare parte, de Consiliul Local Mediaș care nu a putut asigura volumul de lucrări stabilit prin contract. &Icirc;n perioada respectivă acționar majoritar la S.C. Gospodăria Comunala S.A. era Consiliul Local Mediaș și Asociația GOSCOM, care deținea 19,22% acțiuni.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n ședința sa din data de 25.11.2013, Consiliul local a decis achiziționarea pachetului de 19,22% aparțin&acirc;nd Asociației GOSCOM, contra sumei de 696.034 lei. Aceasta, &icirc;n pofida faptului că deja Consiliul deținea o majoritate confortabilă &icirc;n acționariatul societății, iar cumpărarea acțiunilor nu aducea niciun beneficiu.</span> 
<br /> 
<span class="tab">Hotăr&acirc;rea a fost luată cu votul unui număr de 18 consilieri și cu un singur vot &icirc;mpotrivă, acesta din urmă motiv&acirc;nd că, și dacă s-ar deține pachetul total de acțiuni, lucrările nu ar putea fi atribuite direct, ci tot prin licitație, țin&acirc;ndu-se seama de concurență.</span> 
<br /> 
<span class="tab">Suma a fost plătită integral, intr&acirc;nd &icirc;n contul Asociației GOSCOM la data de 27.12.2013.</span> 
<br /> 
<br /> 
<span class="tab">Probatoriul administrat &icirc;n cauză a mai relevat faptul că reprezentanții Asociației Goscom au ascuns adevărata componență a acționariatului, av&acirc;nd &icirc;n vedere că nici măcar președintele Consiliului de Administrație al societății nu cunoștea adevărata structură. Din probatoriu a mai reieșit că cei direct interesați de realizarea procesului de cesiune și intrarea banilor &icirc;n contul Asociației GOSCOM erau consilierii Lața Ilie și Plopeanu Teodor.</span> 
<br /> 
<br /> 
<span class="tab">După realizarea cesiunii la data de 30.12.2013, Șerban Ioan, &icirc;n calitate de președinte și acționar majoritar al Asociației GOSCOM, a efectuat din contul Asociației alimentat de către Consiliul Local Mediaș un transfer bancar de 597.193,21 lei din contul Asociației &icirc;n contul său de economii. Ulterior, banii au fost &icirc;mpărțiți astfel:</span> 
<br /> 
<span class="tab">- la data de 10.01.2014 a transferat 104.000 lei &icirc;n contul lui Lața Ilie cu explicația „suma datorată”;</span> 
<br /> 
<span class="tab">- la data de 10.01.2014 au fost alimentate conturile asociaților GOSCOM care sunt evidențiați nominal &icirc;n Registrul acționarilor, transferurile reprezent&acirc;nd contravaloarea acțiunilor deținute de aceștia</span> 
<br /> 
<span class="tab">- la data de 14.01.2014 a transferat 52.000 lei &icirc;n contul lui Plopeanu Teodor, cu explicația „restituire obligații”</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații PLOPEANU TEODOR, LAȚA ILIE și ȘERBAN IOAN trebuie să respecte următoarele obligații:</span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">d) să nu părăsească municipiul Mediaș, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului;</span> 
<br /> 
<span class="tab">e) să nu se apropie de ceilalți participanți la comiterea infracțiunilor, respectiv persoanele anume desemnate de organul judiciar și să nu comunice cu aceștia direct sau indirect, pe nici o cale;</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează urmărirea penală și față de alte persoane, funcționari publici – consilieri locali, pe motiv că, alături de Plopeanu Teodor și Lața Ilie, &icirc;n exercitarea atribuțiilor de serviciu, prin exprimarea unui vot favorabil, au participat la luarea unei decizii (&icirc;n speță transformarea Consiliului Local Mediaș &icirc;n acționar unic al SC GOSPODARIE COMUNALA SA Mediaș prin cumpărarea pachetului de 19,22% acțiuni deținut in aceasta societate de către Asociația GOSCOM contra sumei de 696.034 lei), prin care au obținut, cu complicitatea președintelui Asociației GOSCOM, foloase patrimoniale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul Serviciului Rom&acirc;n de Informații - Sibiu și al lucrătorilor din cadrul Direcției Operațiuni Speciale.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7872645646178510203:-4418010097856193353" autocomplete="off" />
</form></body>
</html>
