<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 aprilie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 285/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>VLAD MIHAI</b>, ofițer, șeful Serviciului de Informații si Protecție Internă (SIPI) Ilfov, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de furnizare de informații nedestinate publicității, &icirc;n formă continuată (2 acte materiale), asociere pentru săv&acirc;rșirea infracțiunii de furnizare de informații nedestinate publicității și de divulgarea secretului care periclitează siguranța statului</span> 
<br /> 
<span class="tab"><b>S&Acirc;MPETRU MARCEL</b>, procuror, consilier la Consiliul Superior al Magistraturii (CSM), la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de instigare la săv&acirc;rșirea infracțiunii de furnizare de informații nedestinate publicității, &icirc;n formă continuată (4 acte materiale) și de asociere pentru săv&acirc;rșirea infracțiunii de furnizare de informații nedestinate publicității </span> 
<br /> 
<span class="tab"><b>BĂLAN GEORGE</b>, procuror, membru al Consiliului Superior al Magistraturii (CSM), la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile complicitate la săv&acirc;rșirea infracțiunii de furnizare de informații nedestinate publicității, &icirc;n formă continuată (2 acte materiale) și de asociere pentru săv&acirc;rșirea infracțiunii de furnizare de informații nedestinate publicității</span> 
<br /> 
<span class="tab"><b>BARBĂLATĂ GEORGETA</b>, judecător la &Icirc;nalta Curte de Casație și Justiție, la data faptelor, &icirc;n sarcina căreia s-au reținut infracțiunile de favorizarea infractorului și de divulgare a secretului care periclitează siguranța statului</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2012-iulie 2012, inculpații Vlad Mihai, S&acirc;mpetru Marcel și Bălan George, urmărind comiterea infracțiunii de folosire de informații nedestinate publicității, au urmat un plan de acțiune, anterior convenit, &icirc;n cadrul căruia fiecare avea sarcini bine conturate, cu respectarea unor măsuri de prevedere, de natură a &icirc;nlătura posibilitățile de conservare sau administrare a unor eventuale mijloace de probă privitoare la activitatea infracțională pe care urmau să o desfășoare, după cum urmează: Bălan George și S&acirc;mpetru Marcel, membru CSM, respectiv consilier CSM, prin pozițiile pe care le ocupau, precum și prin conexiunile la nivel politic, aveau sarcina de a asigura at&acirc;t protecția inculpatului Vlad Mihai, &icirc;n sensul menținerii acestuia pe funcția de șef al SIPI Ilfov, &icirc;n interesul comun al asocierii, c&acirc;t și transmiterea către acesta a unor solicitări privind obținerea de informații nedestinate publicității, &icirc;n beneficiul propriu sau al altor persoane, &icirc;n special pentru asigurarea apărării &icirc;n eventualitatea unor anchete penale. Astfel, S&acirc;mpetru Marcel avea sarcina de a asigura, cu ocazia &icirc;nt&acirc;lnirilor grupului, conspirativitatea și securitatea ambientală a dialogurilor, prin relaționarea cu persoane de &icirc;ncredere din structura administrativă a locului de &icirc;nt&acirc;lnire, iar Vlad Mihai avea sarcina principală de a accesa, &icirc;n virtutea funcției, informațiile nedestinate publicității și de a le furniza celorlalți membri ai asocierii, &icirc;n folosul persoanelor interesate. </span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – iunie 2012, inculpatul S&acirc;mpetru Marcel i-a solicitat lui Vlad Mihai să afle și să &icirc;i ofere o serie de informații nedestinate publicității, la care acesta din urmă avea acces &icirc;n virtutea funcției. Concret, la data de 16 martie 2012, S&acirc;mpetru Marcel i-a solicitat lui Vlad Mihai să afle dacă un anumit post telefonic este interceptat; la data de 23 mai 2012, i-a solicitat lui Vlad Mihai să-i furnizeze „date și informații” despre persoana care &icirc;ndeplinea funcția de ministru al transporturilor și, la aceeași dată, a primit de la Vlad Mihai un plic informații nedestinate publicității, date pe care i le solicitase anterior; de asemenea, &icirc;n perioada mai-iunie 2012, i-a cerut șefului SIPI Ilfov să verifice dacă numele său apare &icirc;n lucrări sau solicitări de interceptări ale serviciului. &Icirc;n urma verificărilor pe care le-a efectuat, Vlad Mihai i-a comunicat lui S&acirc;mpetru Marcel că numele acestuia din urmă nu apare &icirc;n lucrări sau solicitări de interceptări ale serviciului pe care Vlad Mihai &icirc;l conducea.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie-iunie 2012, inculpatul Bălan George, membru al CSM, &icirc;n mod repetat, l-a sprijinit moral pe inculpatul Vlad Mihai &icirc;n săv&acirc;rșirea infracțiunii de furnizare de informații nedestinate publicității, prin &icirc;ntărirea și &icirc;ntreținerea hotăr&acirc;rii acestuia de a săv&acirc;rși fapta, prin formarea convingerii existenței unei protecții, prin referiri la posibile relații la nivel &icirc;nalt &icirc;n lumea politică, &icirc;mprejurări ce l-au &icirc;ncurajat pe Vlad Mihai &icirc;n efectuarea acțiunilor infracționale.</span> 
<br /> 
<span class="tab">&Icirc;n data de 10 iulie 2012, &icirc;n condițiile &icirc;n care la Direcția Națională Anticorupție (DNA) se efectuau cercetări penale față de Vlad Mihai, Bălan George și S&acirc;mpetru Marcel &icirc;n legătură cu faptele descrise mai sus, inculpata Barbălată Georgeta, judecător la &Icirc;nalta Curte de Casație și Justiție, lu&acirc;nd la cunoștință, &icirc;n timp ce se afla la serviciu, despre faptul că procurorii DNA au adresat &Icirc;naltei Curți de Casație și Justiție o solicitare de autorizare a efectuării perchezițiilor domiciliare, la domiciliile celor trei, l-a avertizat pe Vlad Mihai, prin intermediul altei persoane, că domiciliul său ar putea să fie percheziționat și că are probleme legate de Bălan George, S&acirc;mpetru Marcel și DNA, asigur&acirc;ndu-i acestuia timpul necesar pentru a distruge și ascunde de documente și obiecte compromițătoare ce ar fi putut constitui mijloace de probă, zădărnicind astfel urmărirea penală.</span> 
<br /> 
<span class="tab">De asemenea, inculpata Barbălată Georgeta, după ce a pronunțat, &icirc;n calitate de judecător la &Icirc;nalta Curte de Casație și Justiție, la solicitarea Serviciului Rom&acirc;n de Informații, trei &icirc;ncheieri &icirc;n baza cărora s-au emis mandate de siguranță națională pe numele unor persoane, i-a divulgat lui Vlad Mihai date referitoare la persoanele care făceau obiectul de cercetare al structurilor informative, date pe care le cunoștea &icirc;n virtutea atribuțiilor de serviciu, acțiunile sale fiind de natură a pune &icirc;n pericol siguranța statului. La r&acirc;ndul său, Vlad Mihai a transmis datele și numele persoanelor față de care s-au emis mandate de siguranță națională mai departe, lui Bălan George și S&acirc;mpetru Marcel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6447">comunicate-hotărâri de condamnare din
                                22 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2236030910651038798:7335877956618119005" autocomplete="off" />
</form></body>
</html>
