<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>22 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1210/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>măsura controlului judiciar pentru 60 de zile</b>, cu &icirc;ncepere de la data de 22 septembrie 2016, faţă de următorii inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>NASTASIA GHEORGHE</b>, la data faptei secretar general al Ministerului Dezvoltării Regionale și Turismului, sub aspectul săv&acirc;rșirii infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>TARHON VICTOR</b>, la data faptei președintele Consiliului Județean Tulcea, sub aspectul săv&acirc;rșirii infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>WAGNER IOAN SILVIU</b>, la data faptei director general al unei societăți comerciale cu capital majoritar de stat, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu dacă funcționarul a urmărit obținerea unui folos pentru sine sau pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>UDREA ELENA GABRIELA</b>, persoană implicată direct &icirc;n campania unuia dintre candidaţii la alegerile prezidenţiale din 2009, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, sub aspectul săv&acirc;rșirii a 5 infracțiuni de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂSESCU IOANA</b>, notar public, fiica președintelui Rom&acirc;niei &icirc;n funcție la acel moment, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul a urmărit obținerea unui folos pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- instigare la spălare de bani (2 fapte),</span> 
<br /> 
<br /> 
<span class="tab"><b>FRANCESCO GIOVANNI – MARIO</b>, om de afaceri, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">- spălare de bani (2 fapte).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, &icirc;n contextul campaniei electorale pentru alegerile prezidențiale, au fost colectate sume de bani despre care există suspiciunea că au provenit din săv&acirc;rșirea unor infracțiuni și care au fost folosite ulterior pentru plata unor servicii prestate &icirc;n campania electorală.</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n acest context, &icirc;n perioada octombrie – noiembrie 2009, un om de afaceri (martor &icirc;n cauză), reprezentant al unei firme care avea &icirc;ncheiate contracte &icirc;n valoare peste 20 de milioane de euro cu autorități locale finanțate de Ministerul Dezvoltării Regionale și Turismului, a fost contactat de inculpatul Nastasia Gheorghe, &icirc;n calitate de secretar general al instituției respective. Acesta i-a comunicat omului de afaceri că urmează să se aloce fonduri pentru demararea lucrărilor contractate şi i-a cerut suma de 900.000 de lei pentru a nu avea probleme pe viitor cu finanțarea și plata contractelor pe care le avea &icirc;n derulare, indic&acirc;ndu-i și numele societății către care urma să se facă plata.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 27 noiembrie – 21 decembrie 2009, la insistențele secretarului general, omul de afaceri a virat firmei respective, &icirc;n două tranșe, suma de 918.864 lei, &icirc;n baza unui contract fictiv ce avea ca obiect prestarea unor servicii de publicitate, deși societățile administrate de omul de afaceri nu aveau nevoie de o campanie națională de publicitate pentru promovarea unor proiecte locale.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, suma de bani a fost folosită pentru plata unor servicii de publicitate stradală pentru campania electorală a unuia dintre candidați.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n aceeași manieră a procedat și inculpatul Tarhon Victor, &icirc;n calitate de preşedinte al Consiliului judeţean Tulcea care &icirc;n același scop, a cerut unui om de afaceri (martor &icirc;n cauză), suma de 700.000 lei. Societatea omului de afaceri &icirc;ncheiase anterior cu Consiliul Județean Tulcea un contract finanțat de Ministerul Dezvoltării Regionale și Turismului cu o valoare de 50 milioane lei. </span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 26 octombrie – 23 noiembrie 2009, societatea omului de afaceri a virat &icirc;n conturile a 4 firme, &icirc;n baza unor contracte fictive de consultanță și servicii de publicitate suma totală de 691.029,63 lei.</span> 
<br /> 
<span class="tab">Nici de această dată, serviciile respective nu au fost realizate &icirc;n realitate, iar sumele de bani au fost folosite pentru plata unor servicii prestate &icirc;n timpul campaniei electorale desfășurate &icirc;n favoarea aceluiași candidat.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n luna decembrie 2009, inculpata Băsescu Ioana, fiica președintelui Rom&acirc;niei &icirc;n funcție la acel moment, i-a cerut inculpatului Wagner Silviu Ioan, director general al unei societăți comerciale cu capital majoritar de stat, să achite o factură fiscală despre care a spus că reprezintă cheltuieli restante din campania pentru alegerile prezidențiale, care se desfășurase &icirc;n toamna aceluiași an.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestei solicitări, la data de 30 decembrie 2009, societatea reprezentată de inculpatul Wagner Silviu Ioan a &icirc;ncheiat un contract fictiv de prestări servicii cu o anumită firmă, &icirc;n valoare de 419.000 lei, prețul menționat &icirc;n cuprinsul contractului fiind indicat de inculpata Băsescu Ioana care a și intermediat &icirc;ncheierea tranzacției.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui contract, la data de 16 februarie 2010 s-a realizat plata sumei de 119.000 lei, diferența de 300.000 lei nemaifiind virată din dispoziția inculpatului Wagner Silviu Ioan, ca urmare a faptului că nu a primit nici un document justificativ pentru suma achitată &icirc;n avans.</span> 
<br /> 
<span class="tab">Și de această dată, serviciile respective nu au fost prestate, societatea reprezentată de inculpatul Wagner Silviu Ioan, neav&acirc;nd nevoie reală de publicitate (avea un obiect de activitate cu consumatori captivi și nu mai achiziționase niciodată publicitate de asemenea valoare).</span> 
<br /> 
<span class="tab">Mai mult, firma “prestatoare” nu desfășurase anterior acestui moment activități comerciale semnificative și nu avea experiență relevantă &icirc;n domeniul publicității. </span> 
<br /> 
<span class="tab">La data de 19 februarie 2010 (la două zile de la &icirc;ncasarea banilor), firma respectivă a virat suma de 100.000 lei către o societate administrată de inculpatul Francesco Giovanni – Mario, care era &icirc;n acea perioadă concubinul Ioanei Băsescu.</span> 
<br /> 
<span class="tab">&Icirc;ntre cele două societăți nu au existat &icirc;n realitate nici un fel de operațiuni comerciale, iar prin transferul bancar s-a urmărit exclusiv ascunderea originii infracționale a banilor proveniți din prejudicierea societății de stat reprezentată de inculpatul Wagner Silviu Ioan.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2010, suma de bani obținută &icirc;n maniera de mai sus a fost folosită &icirc;n interes personal de inculpaţii Băsescu Ioana și Francesco Giovanni – Mario pentru achitarea contravalorii unei excursii &icirc;n Cuba și a cheltuielilor efectuate pe parcursul deplasării.</span> 
<br /> 
<br /> 
<span class="tab">4. La data de 1 iulie 2009, inculpatul Francesco Giovanni – Mario, acțion&acirc;nd &icirc;n calitate de administrator și unic asociat al unei firme, a &icirc;ncheiat un contract de prestări servicii cu o societate media, av&acirc;nd ca obiect lansarea a două posturi de televiziune cu tematică muzicală și punerea la dispoziție de echipamente și aparatură audio-video.</span> 
<br /> 
<span class="tab">Conform contractului, &icirc;n schimbul acestor servicii societatea administrată de inculpatul Francesco Giovanni – Mario a &icirc;ncasat de la firma respectivă suma totală de 2.500.000 lei. Veniturile și taxa pe valoarea adăugată colectată &icirc;n maniera de mai sus nu se regăsesc &icirc;n declarațiile fiscale, iar impozitele corespunzătoare nu au fost plătite către bugetul de stat. Astfel, bugetul de stat a fost prejudiciat cu suma totală de 735.098 lei (TVA &icirc;n cuantum de 399.160 lei și impozit pe profit &icirc;n cuantum de 335.938 lei).</span> 
<br /> 
<span class="tab">La instigarea inculpatei Băsescu Ioana, suma astfel obținută a fost folosită de inculpatul Francesco Giovanni – Mario pentru plata unor servicii prestate &icirc;n campania electorală desfășurată &icirc;n cursul anului 2009 pentru alegerea președintelui Rom&acirc;niei. Transferurile bancare către firmele care au prestat serviciile au fost justificate prin contracte fictive care aveau ca unic scop ascunderea provenienței infracționale a banilor.</span> 
<br /> 
<span class="tab">&Icirc;n contextul prezentat mai sus, legătura dintre persoanele care obțineau banii pe cale nelegală și prestatorii de servicii legate de campanie era realizată de inculpata Udrea Elena Gabriela. Aceasta conducea un staff de campanie informal al unuia dintre candidați și, din această poziție, coordona at&acirc;t achizițiile de servicii de campanie, c&acirc;t și persoanele care au acționat ca intermediari pentru plățile realizate, astfel &icirc;nc&acirc;t sumele de bani să ajungă la societățile prestatoare.</span> 
<br /> 
<span class="tab">Remiterea foloaselor infracționale se realiza prin &icirc;ncheierea unor contracte fictive cu societăți care prestau &icirc;n realitate servicii &icirc;n cadrul campaniei electorale, respectiv publicitate stradală, tipărire de afișe, reclame publicate &icirc;n mass media, realizarea unor pagini de internet, monitorizarea presei, organizarea de spectacole și prestarea de servicii de consultanță.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații trebuie să respecte o serie de obligații, &icirc;ntre care să nu depășească limita teritorială Rom&acirc;niei şi să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpaților i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="611121752232521788:4641322665941220476" autocomplete="off" />
</form></body>
</html>
