<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 697/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>octombrie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpatului <b>NIŢĂ CONSTANTIN</b>, ofiţer de poliţie (cu gradul de comisar şef), coordonator regional al Agenţiei Naţionale &icirc;mpotriva Traficului de Persoane – Centrul Regional Piteşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizare a infractorului &icirc;n legătură cu infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 octombrie 2010, inculpatul Niţă Constantin, &icirc;n calitate de coordonator regional al Agenţiei Naţionale &icirc;mpotriva Traficului de Persoane – Centrul Regional Piteşti, a făcut mai multe demersuri pentru ca Belciug Vasile să beneficieze de o situaţie juridică mai favorabilă &icirc;n dosarul penal &icirc;n care era cercetat. Belciug Vasile, fost comandant al U.M. 01261 Piteşti, a fost trimis &icirc;n judecată pentru mai multe infracţiuni de corupţie &icirc;n legătură cu fraudarea unor concursuri organizate de Ministerul Apărării Naţionale pentru ocuparea posturilor vacante de militari şi subofiţeri. La intervenţia lui Belciug Vasile, li s-au pus la dispoziţie candidaţilor grilele de răspuns la examenul susţinut. Printre candidaţii susţinuţi de Belciug Vasile se află şi Zăgrean Marius-Ioan care a beneficiat de intervenţia acestuia la solicitarea lui Gălan Ioan. &Icirc;n acest scop, Zăgrean Marius-Ioan i-a dat lui Belciug Vasile, prin intermediul lui Gălan Ioan, suma de 5.500 de lei, consecinţa fiind aceea că, &icirc;n cursul lunii august 2010, Zăgrean Marius-Ioan a c&acirc;ştigat concursul de subofiţer la o unitate militară din V&acirc;lcea.</span> 
<br /> 
<span class="tab">Pe parcursul cercetării lui Belciug Vasile de către procurorii Secţiei de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari, inculpatul Niţă Constantin l-a determinat pe Gălan Ioan să nu se prezinte la audieri şi, la r&acirc;ndul său, să &icirc;i ceară lui Zăgrean Marius-Ioan să nu se prezinte la audieri sau să facă declaraţii mincinoase &icirc;n cazul &icirc;n care va fi audiat şi să efectueze convorbiri telefonice care să nu poată fi interceptate de organele de cercetare penală. De asemenea, Niţă Constantin i-a cerut lui Gălan Ioan ca, at&acirc;t el c&acirc;t şi Zăgrean Marius-Ioan, să &icirc;l informeze pe Belciug Vasile cu privire la declaraţiile date &icirc;n faţa anchetatorilor.</span> 
<br /> 
<br /> 
<span class="tab">Belciug Vasile a fost trimis &icirc;n judecată &icirc;n cursul lunii mai 2011, &icirc;mpreună cu Gălan Ioan şi Zăgrean Marius-Ioan (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=2383&amp;limba=1">comunicatul nr. 321/VIII/3 din data de 16 mai 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PIRNECI GEORGETA</b>, asociat şi administrator al S.C. GEVOMAR S.R.L., S.C. OVI TRANS S.R.L., S.C. OVYCOM S.R.L., S.C. DOMO IMPEX S.R.L. şi S.C. ANA METAL S.R.L., toate din judeţul Giurgiu, &icirc;n sarcina căreia s-au reţinut cinci infracţiuni de evaziune fiscală, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">PIRNECI MARIAN, asociat şi administrator al S.C. ANA METAL S.R.L. şi administrator de fapt la S.C. GEVOMAR S.R.L., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la evaziune fiscală, ambele &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2003-2008, inculpata Pirneci Georgeta, &icirc;n calitate de asociat şi administrator al celor cinci societăţi comerciale menţionate mai sus, cu obiect principal de activitate recuperarea şi comercializarea deşeurilor metalice şi nemetalice reciclabile, &icirc;n scopul de a se sustrage de la plata obligaţiilor fiscale către bugetul de stat, nu a menţionat &icirc;n documentele firmelor veniturile obţinute din v&acirc;nzarea de deşeuri industriale. &Icirc;n acelaşi scop, inculpata Pirneci Georgeta a consemnat &icirc;n documentele financiar contabile cheltuieli care nu au la bază operaţiuni comerciale reale. &Icirc;n demersul său, &icirc;n perioada 2003 – 2004, inculpata a fost ajutată de soţul său, Pirneci Marian, care era administrator de fapt al SC GEVOMAR SRL, una dintre firmele inculpatei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada august – noiembrie 2006, inculpatul Pirneci Marian, &icirc;n calitate de asociat şi administrator al S.C. ANA METAL S.R.L., &icirc;n condiţiile &icirc;n care, &icirc;n cursul lunii august 2006, societatea a fost cesionată iar noii acţionari au radiat-o &icirc;n aceeaşi zi de la Registrul Comerţului, a continuat să efectueze operaţiuni comerciale &icirc;n numele acestei firme şi a retras sume de bani din conturile aceleiaşi societăţi comerciale, cunosc&acirc;nd că banii provin din evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală - Direcţia Generală a Finanţelor Publice a Judeţului Giurgiu s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 26.988.173,84 RON (<b>echivalentul a peste 2,5 milioane de euro</b>, calculat la cursul aferent datei consumării faptelor) reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit măsuri asigurătorii asupra unor imobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Giurgiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>PETRE ION DORU</b>, administrator al S.C. G.P.T.S. LOGISTICS S.R.L. Braşov, &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 30 iunie – 29 noiembrie 2006, inculpatul Petre Ion Doru, &icirc;n calitate de administrator al S.C. G.P.T.S. LOGISTICS S.R.L., a comercializat cantităţi importante de motorină şi combustibil lichid uşor fără a evidenţia &icirc;n actele contabile această operaţiune şi veniturile aferente realizate. &Icirc;n această modalitate, inculpatul s-a sustras de plata obligaţiilor fiscale cauz&acirc;nd un prejudiciu bugetului consolidat al statului &icirc;n sumă totală de 5.832.914,29 lei (echivalentul a aproximativ <b>1.659.482 euro</b>).</span> 
<br /> 
<span class="tab">De asemenea, pentru a disimula activitatea şi pentru a se sustrage de la verificările financiar – contabile, la momentul constituirii societăţii comerciale pe care o administrează, Petre Ion Doru a declarat un sediu fictiv, pe raza altui judeţ dec&acirc;t cel unde domicilia.</span> 
<br /> 
<span class="tab">Direcţia Generală a Finanţelor Publice Braşov, prin A.N.A.F. &icirc;n calitate de reprezentantă a Statului Rom&acirc;n, s-a constituit parte civilă &icirc;n cauză cu suma de 5.832.914,29 lei, la care se adaugă majorările de &icirc;nt&acirc;rziere şi penalităţile calculate de la data săv&acirc;rşirii faptei p&acirc;nă la data plăţii efective.</span> 
<br /> 
<span class="tab">Procurorii nu au instituit măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului Petre Ion Doru.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Braşov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>SULIMAN CONSTANTIN</b>, consilier superior &icirc;n cadrul A.P.I.A.- Centrul Local Şercaia, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2009, inculpatul Suliman Constantin, &icirc;n calitate de consilier superior &icirc;n cadrul A.P.I.A. - Centrul Local Şercaia, a consemnat date nereale &icirc;n documentaţia depusă de o persoană fizică pentru obţinerea de bani provenind din fonduri nerambursabile pentru agricultură (F.E.G.A. şi F.E.A.D.R.) aferente campaniei pe anul 2009. Suliman Constantin a menţionat &icirc;n fals că persoana respectivă utilizează suprafaţa totală de 269,45 ha de păşune astfel că a obţinut &icirc;n mod nelegal suma totală de 216.103,55 lei, reprezent&acirc;nd fonduri nerambursabile şi fonduri de la bugetul de stat.</span> 
<br /> 
<span class="tab">A.P.I.A. s-a constituit parte civilă cu suma menţionată mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra bunurilor mobile aparţin&acirc;nd inculpatului Suliman Constantin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Făgăraş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. „HAUSNER &amp; RANICS &amp; RUDI” SRL</b>, <b>S.C. „TONCS - DANCS” SRL</b> şi <b>S.C. „ZSO – CSO AGRO” SRL</b>, persoane juridice rom&acirc;ne cu capital privat, cu sediul &icirc;n localitatea Casinul Nou, judeţul Harghita, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente sau declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general consolidat al comunităţii europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ASOCIAŢIA COMPOSESORALĂ CASINUL NOU</b>, persoană juridică rom&acirc;nă cu sediul &icirc;n localitatea Casinul Nou, judeţul Harghita, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- spălare de bani şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, reprezentanţii Agenţiei de Plăţi şi Intervenţie &icirc;n Agricultură (A.P.I.A.) Harghita au efectuat un control &icirc;n urma căruia s-a stabilit că suprafaţa de teren pentru care Asociaţia Composesorală Casinul Nou poate primi subvenţie este cu aproximativ 202 hectare mai mică dec&acirc;t cea pentru care s-a solicitat. &Icirc;n consecinţă, A.P.I.A. Harghita a emis o decizie ce a avut drept consecinţe aplicarea unor sancţiuni multianuale &icirc;n cuantum de 93.814,15 lei Asociaţiei Composesorale Casinul Nou şi exceptarea Asociaţiei de la acordarea sprijinului financiar pentru o perioadă de 3 ani.</span> 
<br /> 
<span class="tab">Pentru a putea beneficia &icirc;n continuare de sprijinul acordat din fonduri europene, &icirc;n cursul lunii martie 2009, Tubak Liviu, &icirc;n calitate de preşedinte al Asociaţiei Composesoratului Casinul Nou, a &icirc;ncheiat cu S.C. „HAUSNER &amp; RANICS &amp; RUDI” SRL şi S.C. „ZSO – CSO AGRO” SRL, firme administrate de Tulit Miklos, două contracte de arendă &icirc;n care a consemnat &icirc;n fals că cele două societăţi comerciale au preluat &icirc;n arendă terenuri aparţin&acirc;nd Asociaţiei. De asemenea, de astă dată &icirc;n calitate de administrator al S.C. „TONCS - DANCS” SRL, Tubak Liviu a mai &icirc;ncheiat un contract de arendă fictiv cu Asociaţia Composesoratului Casinul Nou, reprezentată de Tulit Miklos ca membru &icirc;n Consiliul de Administraţie al Asociaţiei.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, &icirc;n cursul lunilor februarie – martie 2010, Tubak Liviu a mai &icirc;ncheiat alte trei contracte de arendă fictive &icirc;ntre Asociaţie şi cele trei firme inculpate.</span> 
<br /> 
<span class="tab">Este de menţionat că, &icirc;n ambele situaţii, suprafeţele de teren care au fost trecute &icirc;n contractele de arendă sunt cele care au fost stabilite ca fiind eligibile &icirc;n urma controlului efectuat de către A.P.I.A. &icirc;n anul 2008.</span> 
<br /> 
<span class="tab">Toate aceste contracte au fost depuse la A.P.I.A. Harghita de către Tubak Liviu şi Tulit Miklos la datele de 15 mai 2009 şi 14 mai 2010.</span> 
<br /> 
<span class="tab">Pentru cererea din anul 2009, S.C. „HAUSNER &amp; RANICS &amp; RUDI” SRL, S.C. „ZSO – CSO AGRO” SRL şi S.C. „TONCS - DANCS” SRL au obţinut pe nedrept fonduri europene &icirc;n sumă de 72.157,38 lei. Banii plătiţi de A.P.I.A. Harghita celor trei societăţi comerciale au fost apoi transferaţi, aproape &icirc;n totalitate, &icirc;n conturile Asociaţiei Composesoratului Casinul Nou care a folosit aceste sume de bani &icirc;n vederea realizării intereselor proprii.</span> 
<br /> 
<span class="tab">Ca urmare a cercetărilor efectuate, A.P.I.A. nu a mai efectuat plăţile aferente anului 2010.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie &icirc;n Agricultură - Centrul Judeţean Harghita s-a constituit parte civilă cu suma de 72.157,38 lei (echivalentul a aproximativ 17.058 euro).</span> 
<br /> 
<span class="tab">Facem precizarea că numiţii Tubak Liviu şi Tulit Miklos au fost trimişi &icirc;n judecată la data de 18 februarie 2011 (comunicatul nr. 95/VIII/3 din 28 februarie 2011) iar prezentul dosar s-a constituit prin disjungerea dispusă &icirc;n cauza respectivă. &Icirc;n primul dosar, procurorii au instituit sechestru asigurător asupra bunurilor mobile aparţin&acirc;nd inculpaţilor Tubak Liviu şi Tulit Miklos &icirc;n vederea recuperării pagubei create.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Harghita.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată &icirc;n <i>stare de arest preventiv</i> a inculpatului <b>IOVANOV SORIN MARCEL</b>, cetăţean austriac, asociat unic şi administrator al S.C. SANOMED TEAM 2007 S.R.L., &icirc;n sarcina căruia s-a reţinut infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2008 - iunie 2009, inculpatul Iovanov Sorin Marcel, &icirc;n calitate de administrator al S.C. SANOMED TEAM 2007 S.R.L., a indus &icirc;n eroare reprezentanţii a 9 furnizori de produse farmaceutice prin emiterea unui număr de 31 file CEC şi 21 bilete la ordin, pentru care cunoştea faptul că nu există disponibilul necesar &icirc;n cont &icirc;n vederea decontării. Practic, inculpatul a achiziţionat d la aceşti furnizori medicamente fără discount sau cu disconut minim pe care le revindea cu reduceri mari. Ulterior, acesta retrăgea banii obţinuţi de v&acirc;nzări astfel că instrumentele de plată răm&acirc;neau fără disponibilităţi &icirc;n cont.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat &icirc;n dauna celor 9 părţi civile este &icirc;n valoare de 9.451.080 lei, reprezent&acirc;nd contravaloarea mărfurilor livrate şi neachitate. Av&acirc;nd &icirc;n vedere că nu au fost identificate bunuri &icirc;n proprietatea inculpatului, nu s-au dispus măsuri asigurătorii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie. <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3560">comunicate-hotărâri de condamnare din
                                24 septembrie 2012<br /></a><a href="/comunicat.xhtml?id=3573">comunicate-hotărâri de condamnare din
                                03 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=3333">comunicate-hotărâri de condamnare din
                                07 iunie 2012<br /></a><a href="/comunicat.xhtml?id=4116">comunicate-hotărâri de condamnare din
                                24 mai 2013<br /></a><a href="/comunicat.xhtml?id=5533">comunicate-hotărâri de condamnare din
                                20 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=4808">comunicate-hotărâri de condamnare din
                                01 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5373577876754066035:3507599024243303102" autocomplete="off" />
</form></body>
</html>
