<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 iunie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 139/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALISTAR ADRIAN NICOLAE</b>, administrator de fapt al SC SAND CONSTRUCT SRL şi asociat la SC CITY CONSTRUCTOR SRL, &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală, din care una &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BARDAŞU VASILE SORIN</b>, asociat la SC SAND CONSTRUCT SRL, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>AGĂLEANU LIVIU</b>, asociat şi administrator la SC SAND CONSTRUCT SRL şi asociat şi administrator la SC CITY CONSTRUCTOR SRL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de evaziune fiscală;</span> 
<br /> 
<span class="tab">- uz de fals, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>BUŞCU MARIN</b> şi <b>CINCĂ VASILE VIOREL</b>, reprezentanţi fiscali ai Direcţiei Generale a Finanţelor Publice (D.G.F.P.) Olt, &icirc;n sarcina cărora s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, prin funcţionarul public a obţinut pentru altul un avantaj patrimonial;</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual, toate &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2005 - 2006, inculpaţii Alistar Adrian Nicolae, Agăleanu Liviu şi Bardaşu Vasile Sorin, folosindu-se de societăţi comerciale de tip fantomă, au achiziţionat de la rafinării, &icirc;n regim suspensiv de la plata accizelor, diverse produse petroliere, cărora ulterior le-au schimbat destinaţia legală, folosindu-le la fabricarea artizanală a carburanţilor auto, pe care, &icirc;n final, i-au comercializat fără plata contribuţiilor datorate statului (accize, impozit pe profit şi a TVA), cauz&acirc;nd &icirc;n dauna bugetului de stat un prejudiciu &icirc;n valoare totală de <b>7.211.363 RON</b> (<b>aproximativ 2.019.989 euro</b>, la un curs mediu aferent perioadei 2005 - 2006 ).</span> 
<br /> 
<span class="tab">Astfel, inculpatul Alistar Adrian Nicolae, &icirc;n calitate de administrator de fapt al SC SAND CONSTRUCT SRL şi asociat la SC CITY CONSTRUCTOR SRL, s-a implicat activ &icirc;n crearea documentaţiei fictive de fabricaţie a unor aşa-zise produse neaccizabile, &icirc;n achiziţionarea, redirecţionarea şi v&acirc;nzarea produselor petroliere achiziţionate prin firme „fantomă” ridic&acirc;nd, &icirc;n &icirc;ntregime şi personal, sumele &icirc;ncasate. De asemenea, &icirc;n calitate de asociat şi administrator la SC BUSSINES SRL, &icirc;n scopul sustragerii de la verificările financiare, a stabilit sediul acestei societăţi la o adresă fictivă şi a achiziţionat produse petroliere de la alte firme „fantomă”, comercializ&acirc;nd motorină auto fără plata contribuţiilor datorate statului.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Agăleanu Liviu, &icirc;n calitate de asociat şi administrator la SC SAND CONSTRUCT SRL şi SC CITY CONSTRUCTOR SRL, a declarat date fictive cu privire la sediile şi punctele de lucru ale acestor firme, a folosit la rafinării, cu ocazia achiziţionării de motorină auto, documente fiscale falsificate (declaraţii de utilizator final, document administrativ de &icirc;nsoţire a mărfii) şi a rev&acirc;ndut acest produs petrolier fără plata contribuţiilor datorate statului.</span> 
<br /> 
<span class="tab">Documentele administrative de &icirc;nsoţire a mărfii au fost falsificate de inculpaţii Buşcu Marin şi Cincă Vasile Viorel, care au certificat &icirc;n mod fals că produsul petrolier a ajuns la destinaţie.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Bardaşu Vasile Sorin, &icirc;n calitate de asociat la SC SAND CONSTRUCT SRL, a achiziţionat de la mai multe rafinării, &icirc;n regim suspensiv de accize, produse petroliere pe care le-a rev&acirc;ndut ca şi carburant auto, fără plata contribuţiilor datorate statului.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de <b>7.211.363 RON</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpaţilor Buşcu Marin şi Cincă Vasile Viorel.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bacău.</b></span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4441">comunicate-hotărâri de condamnare din
                                21 octombrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-749855231085563871:-1368164857558573023" autocomplete="off" />
</form></body>
</html>
