<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2034/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe cauțiune pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 23.12.2015, față de inculpatul <b>NEAGA NARCIS ȘTEFAN</b>, director general al Companiei Naționale de Autostrăzi și Drumuri Naționale din Rom&acirc;nia SA (CNADNR), la data faptei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<span class="tab">Inculpatul Neaga Narcis Ștefan va depune o cauțiune &icirc;n valoare de 300.000 lei, care va fi consemnată pe numele inculpatului la dispoziția Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție – Direcția Națională Anticorupție sau prin constituirea unei garanții reale, mobiliare ori imobiliare, &icirc;n limita sumei de 300.000 lei, &icirc;n favoarea Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție – Direcția Națională Anticorupție. Cauțiunea se va depune &icirc;n termen de 10 zile.</span> 
<br /> 
<span class="tab">Inculpatului Neaga Narcis Ștefan i se atrage atenția că nedepunerea cauțiunii atrage &icirc;nlocuirea măsurii cu alta mai gravă.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța &icirc;ntocmită de procurori a rezultat că există date și probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 mai 2014, inculpatul Neaga Narcis, &icirc;n calitate de director general al Companiei Naționale de Autostrăzi și Drumuri Naționale din Rom&acirc;nia SA (CNADNR), a procedat la suspendarea abuzivă a unui contract de servicii privind „Supervizare Autostrada Orăștie – Sibiu” și a plăților aferente acestuia, cu &icirc;ncălcarea dispozițiilor contractuale, a condițiilor FIDIC (Federația Internaționala a Inginerilor Consultanți) și a dispozițiilor legale.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul a desemnat Direcția Regională de Drumuri și Poduri Brașov pentru a superviza lucrările de construcție a autostrăzii și pentru a &icirc;ndeplini obligațiile contractuale &icirc;n perioada de desfășurare a contractelor de lucrări privind:</span> 
<br /> 
<span class="tab">- „Proiectare și execuție Autostrada Orăștie – Sibiu, Lot 3: km 43+855 – km 65+965”,</span> 
<br /> 
<span class="tab">- „Proiectare și execuție Autostrada Orăștie – Sibiu, Lot 3: km 65+965 – km 82+070”.</span> 
<br /> 
<span class="tab">Apoi, inculpatul a reziliat contractul de supervizare &icirc;n condiții nelegale și a refuzat plata facturii emisă de către liderul asocierii care asigurase inițial serviciile de supervizare a lucrărilor și, pe cale de consecință, &icirc;n mod nefundamentat, a refuzat decontarea facturii din fondul de coeziune (fonduri europene).</span> 
<br /> 
<span class="tab">Ulterior, printr-o Sentință arbitrală, Curtea de Arbitraj Comercial Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei a admis &icirc;n parte cererea formulată liderul asocierii care asigurase inițial serviciile de supervizare a lucrărilor și a obligat CNADNR SA la plata sumei de 3.139.109,20 lei plus TVA, precum și a penalităților de &icirc;nt&acirc;rziere, calculate de la data de 15.05.2014 p&acirc;nă la data de 23.12.2014, data &icirc;nregistrării cererii arbitrale.</span> 
<br /> 
<span class="tab">Toate aceste acțiuni au avut au drept consecință directă plata, de la bugetul de stat (și nu din fondul de coeziune), către liderul asocierii căreia i s-a reziliat contractul de supervizare, a sumei de 3.159.022,65 lei (reprezent&acirc;nd prețul serviciilor de supervizare pentru perioada octombrie 2013 – decembrie 2013), a penalităților aferente, precum și plata serviciilor de supervizare (prestate ulterior suspendării contractului de către Direcția Regională de Drumuri și Poduri Brașov).</span> 
<br /> 
<span class="tab">De asemenea, prin suspendarea și respectiv rezilierea contractului de supervizare a fost favorizat antreprenorul (societatea executantă a lucrărilor de construcție), care, &icirc;n acest mod, a beneficiat de &icirc;nchiderea neconformităților și avizarea la plată a situațiilor de lucrări, &icirc;n condițiile &icirc;n care supervizorul suspendat constatase deficiențe de execuție și utilizarea de materiale necorespunzătoare.</span> 
<br /> 
<span class="tab">Mai mult, prin suspendarea contractului și &icirc;nlocuirea Inginerului FIDIC (a supervizorului) cu &icirc;ncălcarea procedurii, respectiv prin neacordarea preavizului și nepreluarea documentelor de la supervizorul inițial, noul supervizor desemnat a fost pus &icirc;n imposibilitatea urmăririi lucrărilor.</span> 
<br /> 
<span class="tab">Faptul că după suspendarea contractului de supervizare, &icirc;ntr-o perioadă scurtă au fost găsite soluții pentru &icirc;nchiderea neconformităților și aprobarea la plată a lucrărilor denotă că scopul suspendării contractului de supervizare a fost de a asigura antreprenorului posibilitatea decontării unor lucrări neconforme.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Neaga Narcis trebuie să respecte următoarele obligații:</span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție – Direcția Națională Anticorupție, Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție și la Secția 3 Poliție București ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție – Direcția Națională Anticorupție, Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție și Secția 3 Poliție București cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la Secția 3 Poliție București, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d) să nu părăsească teritoriul Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să nu se apropie de ceilalți inculpați/alți participanți la comiterea infracțiunii/ martorii din dosar și să nu comunice cu aceștia direct sau indirect, pe nicio cale.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Neaga Narcis i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Neaga Narcis i s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1443312605639410840:3557404552724063343" autocomplete="off" />
</form></body>
</html>
