<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>4 august 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1106/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>iulie 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>SECHEL NICOLAE</b>, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 martie 2016, inculpatul Sechel Nicolae, printr-un intermediar, a pretins suma de 16.000 euro de la o persoană trimisă &icirc;n judecată pentru săv&acirc;rșirea infracțiunii de trafic de droguri, pentru a interveni pe l&acirc;ngă lucrătorii de poliție din cadrul Serviciului Antidrog și a-i determina să investigheze cu celeritate un denunț, &icirc;n sensul finalizării cercetărilor prin punerea sub acuzare a persoanelor indicate &icirc;n sesizare.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul i-a mai promis persoanei respective că-i va furniza informațiile necesare depunerii și susținerii denunțului respectiv la D.I.I.C.O.T., &icirc;n scopul aplicării dispozițiilor legale privind reducerea limitelor pedepsei față de aceasta din urmă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PETCU VICTOR</b>, reprezentant legal al S.C. Vicexpert S.R.L., sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. VICEXPERT S.R.L.</b> sub aspectul săv&acirc;rșirii infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>DINU ADRIANA MIORIȚA</b> și <b>V&Icirc;RJE DRAGOȘ MARIUS</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30.05.2012, &icirc;ntre Ministerul Dezvoltării, Lucrărilor Publice și Locuințelor, &icirc;n calitate de Autoritate de Management pentru Programul Operațional Regional 2007 -2013 și SC Vicexpert SRL, &icirc;n calitate de beneficiar, a fost &icirc;ncheiat un contract de finanțare &icirc;n legătură cu implementarea proiectului „Centru de sprijinire a afacerilor furnizorilor de servicii la distanță”. Conform cererii de finanțare, obiectivul general al proiectului a constat &icirc;n crearea unei structuri de sprijinire a afacerilor cu impact pe o arie largă, care să contribuie la dezvoltarea economiei regionale, respectiv construirea unui centru de afaceri pe o suprafață de 1.113,25 mp, &icirc;ntr-o localitate limitrofă municipiului R&acirc;mnicu V&acirc;lcea.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Petcu Victor, &icirc;n calitate de reprezentant legal al beneficiarului proiectului a prezentat, &icirc;n cadrul a două cereri de rambursare, documente false, respectiv a semnat două declarații pe proprie răspundere &icirc;n care susținea că nu există o situație de natură să afecteze executarea contractului de finanțare, deși &icirc;n realitate se afla &icirc;ntr-o astfel de situație.</span> 
<br /> 
<span class="tab">Astfel, la momentul inițierii procedurii de atribuire a contractului de execuție lucrări, inculpatul Petcu Victor coordona &icirc;n fapt două dintre societățile către care s-au trimis invitații de participare și era &icirc;n relații de afinitate cu administratorul uneia dintre firmele cu care s-a &icirc;ncheiat &icirc;ntr-un final contractul de execuție lucrări.</span> 
<br /> 
<span class="tab">Totodată, documentele depuse de către firma respectivă, &icirc;n cadrul ofertei pentru atribuirea contractului de lucrări, precum și cele care atestau activitatea de evaluarea a acesteia, au fost &icirc;ntocmite &icirc;n fals de către inculpații Dinu Adriana Miorița și V&icirc;rje Dragoș Marius, angajați ai SC Vicexpert SRL, din dispoziția inculpatului Petcu Victor.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul a obținut pe nedrept fonduri nerambursabile &icirc;n valoare totală de 1.715.346 lei, sumă cu care Ministerul Dezvoltării Regionale și Administrației Publice, s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor imobile ce aparțin inculpaților Petcu Victor și SC Vicexpert SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului V&acirc;lcea, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>RAICESCU IONUȚ-DANIEL</b>, <b>CIMPOERU DIANA ADINA ELIANA</b>, <b>KIFOR SILVIU ALEXANDRU</b>, <b>DICU GHEORGHE</b>, <b>CODRICI FLORENTINA</b> și <b>GHEȚA GETA DORINA</b> sub aspectul săv&acirc;rșirii infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2012, cei șase inculpați, &icirc;n cadrul unor cereri de finanțare prin care au solicitat sprijin financiar pentru Măsura 112-Instalarea Tinerilor Fermieri, au folosit, &icirc;n relația cu Agenția de Plăți și Intervenție &icirc;n Agricultură, mai multe documente &icirc;n care au atestat aspecte nereale, pentru a &icirc;ndeplini condițiile de eligibilitate.</span> 
<br /> 
<span class="tab">Ca urmare a acestei conduite infracționale, inculpații au obținut, pe nedrept fonduri nerambursabile &icirc;n valoare de 711.120 lei, sumă cu care Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n cadrul procesului penal.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>SCEMTOVICI MIHAI</b>, la data faptei administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunii de tentativă la folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 iunie 2011, &icirc;ntre Ministerul Dezvoltării Regionale și Turismului (&icirc;n prezent Ministerul Dezvoltării Regionale și Administrației Publice), &icirc;n calitate de autoritate de management pentru Programul Operațional Regional și societatea administrată de inculpatul Scemtovici Mihai, &icirc;n calitate de beneficiar, a fost &icirc;ncheiat un contract de finanțare privind proiectul „&Icirc;mbunătățirea activității de producție cinematografică prin tehnologii noi”.</span> 
<br /> 
<span class="tab">Conform contractului respectiv, valoarea totală eligibilă a proiectului a fost stabilită la suma de 1.180.834,91 lei, din care 850.000 lei reprezenta finanțarea nerambursabilă.</span> 
<br /> 
<span class="tab">Obiectivele proiectului le-au constituit achiziția de echipamente tehnologice performante pentru postproducție cinematografică, video și televiziune și angajarea a șase persoane pentru funcționarea optimă a investiției, urmărindu-se &icirc;n aceste fel creșterea competitivității societății inculpatului.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 17 aprilie 2014, inculpatul Scemtovici Mihai a prezentat Agenției pentru Dezvoltare Regională București – Ilfov (A.D.R.B.I.) documente inexacte (de calificare ofertanți, declarații privind eligibilitatea, &icirc;mputerniciri ofertanți, documentație de atribuire, contract de v&acirc;nzare - cumpărare), &icirc;ntocmite cu ocazia simulării unei proceduri de achiziție &icirc;n care se atesta &icirc;n mod fraudulos calitatea de c&acirc;știgător unei alte societăți comerciale, &icirc;n scopul decontării sumei de 160.340 euro.</span> 
<br /> 
<span class="tab">Fondurile solicitate nu au mai fost obținute de inculpat ca urmare a inițierii unui control de către Departamentul pentru Lupta Antifraudă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>AILENEI MIHAI</b>, administrator al SC Sabirob SRL, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘTEFAN DUMITRU</b>, <b>VARZARI MIHAI</b> și <b>B&Icirc;RSANU CĂTĂLIN</b>, administratori ai unor societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC SABIROB SRL</b>, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 decembrie 2009, &icirc;ntre inculpatul Ailenei Mihai, administrator al SC Sabirob SRL, și Agenția pentru Dezvoltare Rurală și Pescuit a fost &icirc;ncheiat un contract de finanțare av&acirc;nd ca obiect acordarea unei finanțări nerambursabile pentru proiectul „Fabrică de procesare legume și fructe &icirc;n comuna Bălușeni, județul Botoșani”, &icirc;n valoare de 8.146.907 lei (1.934.351 euro).</span> 
<br /> 
<span class="tab">Anterior, dar și după &icirc;ncheierea contractului, inculpatul Ailenei Mihai, beneficiind și de ajutorul celorlalți inculpați, a depus la autoritatea contractantă mai multe documente incomplete sau false, &icirc;n scopul de a maximiza bugetul acestui proiect, mai exact pentru a mări cheltuielile aferente proiectului respectiv, demersuri &icirc;n urma cărora a reușit să obțină suma de 2.735.017,74 lei, reprezent&acirc;nd fonduri nerambursabile.</span> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n cauză cu suma de 2.570.298, 40 lei, la care vor fi adăugate dob&acirc;nzi și penalități calculate p&acirc;nă la data plății efective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului penal asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Ailenei Mihai, B&icirc;rsanu Cătălin, Varzari Mihai și SC Sabirob SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>MIRON HORIA – GEORGE</b>, la data faptelor președinte al consiliului director al unei asociații culturale, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – octombrie 2012, &icirc;n contextul proiectului „Conectat cu lumea, conectat cu prezentul”, inculpatul Miron Horia – George, &icirc;n calitate de președinte al consiliului director al unei asociații culturale, pentru a face dovada &icirc;ndeplinirii criteriilor de eligibilitate, &icirc;n scopul obținerii de fonduri nerambursabile, cu rea credință, a depus la Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale (ANPCDEFP), mai multe documente false ce conțineau date nereale printre care „Declarația de onoare” (parte a formularului de candidatură) și acordurile de parteneriat aferente partenerilor externi.</span> 
<br /> 
<span class="tab">Ca urmare a acestui demers, inculpatul a obținut pe nedrept din bugetul general al Uniunii Europene un avans &icirc;n sumă de 19.489,92 euro, reprezent&acirc;nd 80% din fondul nerambursabil acordat prin contractul de finanțare respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – mai 2013, inculpatul Miron Horia – George, &icirc;n aceeași calitate, a utilizat avansul &icirc;n sumă de 19.489,92 euro &icirc;n alt scop dec&acirc;t cel pentru care a fost acordat, retrăg&acirc;nd sau transfer&acirc;nd &icirc;n mod succesiv sume de bani din contul alocat proiectului.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale nu s-a constituit parte civilă &icirc;n cadrul procesului penal &icirc;ntruc&acirc;t prejudiciul a fost recuperat &icirc;n totalitate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>TIRON MAFTEI</b>, la data faptei primar al comunei Frumosu, jud. Suceava, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 16.04.2009 - 26.11.2010, inculpatul Tiron Maftei, &icirc;n calitate de primar al comunei Frumosu, jud. Suceava și manager al proiectului „Creșterea capacității de intervenție a Serviciului Voluntar pentru Situații de Urgență din comuna Frumosu, județul Suceava”, finanțat din fondurile Uniunii Europene, a depus cu rea-credință, la Oficiul de plăți și contractare PHARE, documente oficiale falsificate prin alterarea conținutului ori prin contrafacerea semnăturilor și documente cu conținut inexact.</span> 
<br /> 
<span class="tab">Obiectul finanțării &icirc;l reprezenta achiziția, de către comuna Frumosu, a unei autospeciale de pompieri, două motopompe portabile, echipamente și 10 costume de pompieri.</span> 
<br /> 
<span class="tab">Scopul acestui demers infracțional a fost atribuirea contractului aferent proiectului de achiziționare a autoutilitarei respective și a echipamentelor aferente, către o firmă „agreată” de primarul comunei Frumosu.</span> 
<br /> 
<span class="tab">Ca urmare a acestei conduite infracționale, inculpatul a obținut pe nedrept fonduri nerambursabile &icirc;n valoare totală de 88.167,465 euro, sumă cu care Ministerul Fondurilor Europene s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului penal asupra mai multor imobile ce aparțin inculpatului Tiron Maftei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>MALIU STELIAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<br /> 
<span class="tab"><b>CARAULANI MARINA-ANDRA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>SOARE IULIANA</b> (fostă <b>IRIMIA</b>), &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni) și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 iunie 2010, inculpatul Maliu Stelian a &icirc;ntocmit, a depus și a declarat eligibil, la Agenția de Plăți Dezvoltare Rurală și Pescuit – Oficiul Județean Tulcea (actualmente Agenția pentru Finanțarea Investițiilor Rurale), proiectul „Instalarea t&acirc;nărului fermier Maliu M. Stelian pentru prima dată ca șef al exploatației sale &icirc;n comuna Beidaud, județul Tulcea”, Măsura 112 „Instalarea t&acirc;nărului fermier”, folosind documente false, prin care se atesta &icirc;n mod fals că este membru al unei Cooperative Agricole. Astfel, inculpatul a primit pe nedrept suma de 106.550 lei (25.000 de euro), reprezent&acirc;nd finanțare nerambursabilă din Fondul European Agricol pentru Dezvoltare Rurală (FEADR).</span> 
<br /> 
<span class="tab">La data de 28 decembrie 2011, inculpata Caraulani Marina-Andra a &icirc;ntocmit, a depus și a declarat eligibil, la Agenția de Plăți Dezvoltare Rurală și Pescuit – Oficiul Județean Tulcea (actualmente Agenția pentru Finanțarea Investițiilor Rurale), proiectul „Dezvoltarea unei exploatații agricole &icirc;n comuna Beidaud, județ Tulcea”, Măsura 112 „Instalarea t&acirc;nărului fermier”, folosind documente false, prin care se atesta &icirc;n mod fals că este membru al aceleiași Cooperative Agricole și pentru care inculpata a primit pe nedrept suma de 172.932 lei (40.000 de euro) reprezent&acirc;nd finanțare nerambursabilă din Fondul European Agricol pentru Dezvoltare Rurală (FEADR).</span> 
<br /> 
<span class="tab">Cei doi inculpați au fost ajutați să obțină finanțările nerambursabile de către inculpata Soare Iuliana (fostă Irimia) care a &icirc;ntocmit și eliberat inculpaților Maliu Stelian și Caraulani Marina-Andra (ultimei indirect, prin Maliu Stelian), două adeverințe &icirc;n numele Președintelui respectivei Cooperative Agricole, care atestau &icirc;n mod fals că cei doi inculpați sunt membri ai Cooperativei Agricole.</span> 
<br /> 
<span class="tab">Prima adeverință a fost eliberată fără ca inculpata Soare Iuliana să aibă dreptul de a o elibera, aceasta arog&acirc;ndu-și calitatea de director executiv al Cooperativei, calitate pe care nu o deținea, iar a doua adeverință a fost eliberată prin imitarea semnăturii pretins autentice a președintelui Cooperativei.</span> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale din cadrul Ministerului Agriculturii și Dezvoltării Rurale s-a constituit parte civilă &icirc;n procesul penal &icirc;mpotriva inculpaților Maliu Stelian și Caraulani Marina-Andra cu sumele de 106.550 lei, respectiv 172.932 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor imobile ale inculpaților Maliu Stelian și Caraulani Marina-Andra.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Tulcea, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>MIU ILEANA-CRISTINA</b>, secretar al comunei Țițești, județul Argeș, cu privire la săv&acirc;rșirea infracțiunilor:</span> 
<br /> 
<span class="tab"> - folosire sau prezentare cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, săv&acirc;rșită &icirc;n forma tentativei,</span> 
<br /> 
<br /> 
<span class="tab"><b>RIZEA FLORIAN</b>, la data faptei primar al comunei Țițești, județul Argeș, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, săv&acirc;rșită &icirc;n forma instigării.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 - 2008, inculpata Miu Ileana-Cristina a depus cu rea-credință, la Agenția de Plăți și Intervenție pentru Agricultură, mai multe documente false inexacte și incomplete, &icirc;n scopul de a obține &icirc;n mod injust sprijinul financiar pe suprafață, pentru o suprafață de teren de 138,77 ha, deși &icirc;n realitate nu o utiliza efectiv.</span> 
<br /> 
<span class="tab">Inculpata a acționat ca urmare a instigării realizate de inculpatul Rizea Florian, &icirc;n calitatea sa de primar al comunei Țițești, care a inițiat un proiect de hotăr&acirc;re de consiliu local &icirc;n acest sens, prin care a propus concesionarea izlazului comunal către secretarul comunei.</span> 
<br /> 
<span class="tab">Concesionarea terenului nu constituia instrumentul &icirc;n baza căruia inculpata urma să utilizeze terenul așa cum ar fi fost legal, ci doar &icirc;n scopul &icirc;ndeplinirii formale a condițiilor de eligibilitate a cererii de sprijin financiar pe suprafață pe care secretarul unității administrativ teritoriale a depus-o ulterior la A.P.I.A.</span> 
<br /> 
<span class="tab">La data de 23 aprilie 2009, inculpata Miu Ileana-Cristina a depus o cerere de transfer a exploatației celor 138,77 ha către Consiliul local Țițești, &icirc;n urma aprobării stabilindu-se o sumă de 27.440,34 lei pentru unitatea administrativ teritorială respectivă.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpata a obținut pe nedrept fonduri nerambursabile &icirc;n valoare totală de 19.892,48 lei, sumă cu care Agenția de Plăți și Intervenție din Agricultură s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului penal asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatei Miu Ileana-Cristina p&acirc;nă la concurența sumei de 19.892,48 lei, ce a fost consemnată de către aceasta din urmă la o unitate bancară.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION VIOLETA CORNELIA</b> cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2013, inculpata Simion Violeta Cornelia a depus cu rea-credință la Agenția de Plăți și Intervenție pentru Agricultură (A.P.I.A.) mai multe documente &icirc;n care se atestau date necorespunzătoare adevărului, &icirc;n scopul de a obține &icirc;n mod injust sume de bani &icirc;n cadrul schemelor unice de sprijin pe suprafață, pentru o suprafață de 1,44 ha teren agricol, pe care nu-l deținea &icirc;n realitate. </span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpata Simion Violeta Cornelia a obținut pe nedrept fonduri din bugetul general al Uniunii Europene și de la bugetul de stat &icirc;n valoare totală de 2.611,96 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, nu au fost dispuse măsuri asigurătorii deoarece prejudiciul a fost recuperat integral.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Ialomița.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1040915504577440497:-2901103402250869733" autocomplete="off" />
</form></body>
</html>
