<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>12 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1598/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu-Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>PĂTRAȘCU MARIA</b>, la data faptei director economic al Administrației Bazinale de Apă Mureș, &icirc;n sarcina căreia s-a reținut infracțiunea de primire de foloase necuvenite &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- <b>HUJA LAURENȚIU MANUEL</b>, director al SC LAURENȚIU H SRL Negrești-Oaș, jud. Satu-Mare, &icirc;n sarcina căruia s-a reținut participația improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată (un act material).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu-Mureș au dispus sesizarea instanței de judecată cu acordul de recunoaștere a vinovăției inculpatului <b>TOHĂNEAN GHEORGHE</b>, administrator al unei societăți comerciale, acesta fiind de acord cu pedeapsa, cuantumul acesteia și modul de executare, respectiv:</span> 
<br /> 
<span class="tab">- <b>3 luni &icirc;nchisoare, cu suspendarea condiționată a executării pedepsei pe durata unui termen de &icirc;ncercare de 2 ani și 3 luni</b>, pentru săv&acirc;rșirea infracțiunii de <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2011 – decembrie 2011, inculpata Pătrașcu Maria, după ce anterior și-a &icirc;ndeplinit anumite atribuții de serviciu la care era obligată &icirc;n virtutea funcției sale de director economic la A.B.A. Mureș, respectiv semnarea, alături de directorul general, a actelor necesare pentru &icirc;ntocmirea contractelor de lucrări hidrotehnice și apoi a celor pentru plata acestor lucrări, efectuate de către SC Laurențiu H SRL Negrești-Oaș jud. Satu-Mare, a primit de la inculpatul Huja Laurențiu, &icirc;n două r&acirc;nduri, foloase la care nu era &icirc;ndreptățită.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n două perioade diferite, respectiv lunile iunie-iulie 2011 și octombrie - noiembrie 2011, pentru amenajarea unui teren, proprietate personală situat &icirc;n Tg Mureș (terasamente, săpături de fundație și transport păm&acirc;nt), Pătrașcu Maria a apelat la inculpatul Huja Laurențiu care i-a trimis un buldoexcavator și o autobasculantă, aparțin&acirc;nd firmei administrate de soția inculpatului Tohănean Gheorghe.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Huja Laurențiu a achitat suma de 15.128 lei, &icirc;n două tranșe, reprezent&acirc;nd toate lucrările efectuate de către această societate comercială &icirc;n beneficiul inculpatei Pătrașcu Maria.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, pentru a masca originea respectivelor plăți nejustificate, efectuate &icirc;n beneficiul inculpatei Pătrașcu Maria și pentru a le da o formă legală, inculpatul Huja Laurențiu l-a determinat, la data de 21 februarie 2012, pe un angajat al lui, să redacteze și să semneze, &icirc;n numele său, un contract de prestări servicii. Acest &icirc;nscris avea ca obiect „lucrări cu buldoexcavatorul și transport de material cu autobasculanta”, era antedatat, și trebuia să creeze o aparență de valabilitate pentru perioada 01 ianuarie – 31 decembrie 2011.</span> 
<br /> 
<span class="tab">Acest document, a fost semnat și ștampilat, la poziția „administrator”, prin contrafacerea subscrierii, de către inculpatul Tohănean Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurător asupra bunurilor inculpatei Pătrașcu Maria, p&acirc;nă la concurența sumei de 15.128 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Mureș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">La data de 13 septembrie 2013, inculpații PĂTRAȘCU MARIA și HUJA LAURENȚIU MANUEL au fost trimiși &icirc;n judecată de către procurorii DNA, &icirc;n alt dosar, &icirc;n sarcina acestora rețin&acirc;ndu-se mai multe infracțiuni asimilate celor de corupție (<a href="http://www.pna.ro/comunicat.xhtml?id=4294">comunicat nr. 791/VIII/3 din 13 septembrie 2013</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5938">comunicate-hotărâri de condamnare din
                                18 decembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-559440954660908375:6795028876589486453" autocomplete="off" />
</form></body>
</html>
