<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 ianuarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 23/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<span class="tab"><b>CIOCAN IOAN</b>, administrator la S.C. Lescaci Com SRL Negrești Oaș, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLNAR ANTON – PETRU</b>, administrator de fapt la S.C. Azimut Com SRL Acățari , &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>SZEPESSY SZABOLCS</b>, consilier personal al ministrului Mediului și Pădurilor (la data faptelor), &icirc;n sarcina căruia s-au reținut complicitate la infracțiunea de trafic de influență și complicitate la infracțiunea de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Ciocan Ioan, administrator la S.C. Lescaci Com SRL Negrești Oaș, i-a remis numitului Borbely Laszlo – ministru al Mediului și Pădurilor, prin intermediul inculpatului Szepessy Szabolcs, consilier personal al ministrului, foloase necuvenite, const&acirc;nd &icirc;n renovarea și utilarea apartamentului ministrului, &icirc;n valoare de 80.952 lei, pentru ca acesta să-și exercite influența asupra unor funcționari din cadrul Administrației Naționale „Apele Rom&acirc;ne” (instituție aflată &icirc;n coordonarea Ministerului Mediului și Pădurilor), pentru a-i determina să favorizeze S.C. Lescaci Com SRL Negrești Oaș la diferite licitații organizate de A.N. „Apele Rom&acirc;ne”, prin Administrațiile Bazinale din teritoriu.</span> 
<br /> 
<span class="tab">S.C. Lescaci Com SRL Negrești Oaș, a &icirc;ncheiat &icirc;n perioada 2010 – 2011, cu unități din subordinea Administrației Naționale „Apele Rom&acirc;ne” (Administrația Bazinală de Apă „Someș Tisa”, Administrația Bazinală de Apă „Banat”, Administrația Bazinală de Apă „Olt”, Administrația Bazinală de Apă Buzău – Ialomița”, Administrația Bazinală de Apă „Siret”, Administrația Bazinală de Apă „Prut – B&acirc;rlad” și Administrația Bazinală de Apă „Dobrogea – Litoral”) un număr de 19 contracte de execuție de lucrări și numeroase acte adiționale la aceste contracte, toate av&acirc;nd ca obiect regularizări, amenajări, &icirc;ndiguiri sau recalibrări ale cursurilor unor ape aflate &icirc;n administrarea unităților susmenționate. Valoarea totală a acestor 19 contracte s-a ridicat la suma de 295.037.846 lei (inclusiv TVA).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Molnar Anton – Petru – administrator de fapt la S.C. Azimut Com SRL Acățari, i-a remis numitului Borbely Laszlo – ministru al Mediului și Pădurilor, foloase necuvenite const&acirc;nd &icirc;n reamenajarea și extinderea unui imobil, proprietate extratabulară a acestuia, &icirc;n valoare de 112.199 lei, pentru ca acesta să-și exercite influența asupra unor funcționari din cadrul A.N. „Apele Rom&acirc;ne” (instituție aflată &icirc;n coordonarea Ministerului Mediului și Pădurilor), pentru a-i determina să favorizeze S.C. Azimut Com SRL Acățari, la diferite licitații organizate de către A.N. „Apele Rom&acirc;ne” prin Administrațiile Bazinale din teritoriu.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2010 – 2011, S.C. Azimut SRL Acățari a &icirc;ncheiat cu Administrația Națională „Apele Rom&acirc;ne” (Administrația Bazinală de Apă „Mureș”) un număr de trei contracte de specialitate av&acirc;nd ca obiect lucrări hidrotehnice și două contracte de lucrări &icirc;n subantrepriză cu S.C. Lescaci Com SRL Negrești Oaș.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că, la data de 11.09.2012, plenul Camerei Deputaților a respins cererea procurorilor DNA de &icirc;ncuviințare a urmăririi penale (&icirc;ncuviințare necesară din cauză că, la acea dată, numitul Borbely Laszlo deținea calitatea de ministru și pe cea de deputat) &icirc;n cauză s-a dispus ne&icirc;nceperea urmăririi penale față de numitul Borbely Laszlo pentru două infracțiuni de trafic de influență și pentru fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitorului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7440785192305431662:-174288679111539308" autocomplete="off" />
</form></body>
</html>
