<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>11 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1962/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 1938 din 10 decembrie 2015, privind dosarul penal av&acirc;nd ca obiect retrocedarea nelegală a Fermei Băneasa, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea <b>pe o durată de 24 de ore, &icirc;ncep&acirc;nd de la data de 11.12.2015</b>, a inculpatului <b>AL ROM&Acirc;NIEI PAUL PHILIPPE</b>, cercetat pentru comiterea infracțiunilor de: </span> 
<br /> 
<span class="tab">- cumpărare de influență, </span> 
<br /> 
<span class="tab">- spălarea banilor, </span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din anul 2006, inculpatul Al Rom&acirc;niei Paul Philipe i-a promis inculpatului Remus Truică și asociaților lui din grupul infracțional (&icirc;ntre care inculpații Roșu Robert, Marcovici Andrei Marius, Mateescu Lucian, Andronic Dan) o cotă parte importantă, &icirc;ntre 50% și 80%, din valoarea bunurilor pe care le revendică &icirc;n Rom&acirc;nia și, ulterior, le-a și dat acestora bunurile, pe măsura obținerii lor, &icirc;n schimbul intervenției membrilor grupului pe l&acirc;ngă funcționari publici cu atribuții &icirc;n reconstituirea/retrocedarea dreptului de proprietate din București și din alte județe din țară sau asupra judecătorilor, urm&acirc;nd a se reuși, &icirc;n mod injust, obținerea bunurilor revendicate și punerea &icirc;n posesia lor.</span> 
<br /> 
<span class="tab">Inculpatul Al Rom&acirc;niei Paul Philipe &icirc;mpreună cu inculpatul Truică Remus și ceilalți membri a grupului, au ascuns apoi natura ilicită a &icirc;nțelegerii, prin &icirc;ncheierea la data de 01.11.2006, a unui contract de cesiune, cu privire la bunurile aflate &icirc;n proceduri administrative sau judiciare de restituire a proprietății, &icirc;ntre Al Rom&acirc;niei Paul și SC Reciplia SRL, reprezentată de Truică Remus. &Icirc;n concret, acest contract redactat de Roșu Robert, prevede că Al Rom&acirc;niei Paul Philipe, &icirc;n calitate de cedent transmite/cesionează fără nicio rezervă, cu titlu oneros, toate drepturile sale prezente și viitoare asupra unor bunuri imobile, enumerate și identificate &icirc;n contract (&icirc;ntre care și „Ferma Băneasa” cu un teren &icirc;n suprafață de 28,63 ha). Reciplia SRL se obligă să plătească &icirc;n anumite condiții o sumă de bani și să asigure sprijin și asistență &icirc;n legătură cu bunurile aflate &icirc;n proceduri administrative sau judiciare de restituire. Ulterior, ca urmare a acestui act, inculpatul Al Rom&acirc;niei Paul Philipe a semnat alte &icirc;nscrisuri/contracte prin care s-a urmărit ascunderea provenienței ilicite a bunurilor retrocedate, antecontracte de v&acirc;nzare –cumpărare, &icirc;nțelegeri („&icirc;nțelegerea” din data de 13.04.2011 și actul adițional la aceasta).</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, urmare a unei notificări formulate de Paul Philippe al Rom&acirc;niei, av&acirc;nd ca obiect Ferma regală Băneasa, transmisă spre soluționare Institutului pentru Cercetare Dezvoltare pentru Protecția Plantelor București, urmărind obținerea de foloase necuvenite, primul menționat &icirc;mpreună cu Roșu Robert și Truică Remus, l-a ajutat pe directorul institutului să &icirc;i determine pe membrii Consiliului de administrație să aprobe solicitarea depusă cu &icirc;ncălcarea dispozițiilor legale. Aceasta, &icirc;n condițiile &icirc;n care Paul Philippe al Rom&acirc;niei cunoștea că documentația este incompletă și nu sunt &icirc;ndeplinite condițiile legii pentru retrocedarea terenului. Acesta a și participat la discuțiile din ședința Consiliului de administrație al institutului și a exercitat presiuni asupra membrilor acestuia (prin invocarea descendenței sale, dar și a unor pretenții de daune &icirc;n cazul respingerii cererii). </span> 
<br /> 
<span class="tab">Drept urmare, prin decizia nr. 30 din 26.09.2008, consiliul de administrație al Institutului a dispus, cu &icirc;ncălcarea dispozițiilor art. 8 din Legea nr.10/2001, restituirea &icirc;n natură a Fermei regale Băneasa, iar &icirc;n aceeași zi, 26.09.2008, a fost &icirc;ncheiat și protocolul de predare – preluare al terenului, cu toate că acesta nu fusese identificat. Decizia de restituire este abuzivă, cererea nefiind &icirc;nsoțită de documente justificative din care să rezulte calitatea de moștenitor &icirc;ndreptățit sau incidența Legii 10/2001 raportat la situarea terenului, iar acesta nu a fost identificat potrivit legii, cauz&acirc;ndu-se prejudicierea statului rom&acirc;n cu suma de <b>135.874.800 euro (echivalent a 500.399.713 lei)</b>. Această sumă reprezintă totodată folos necuvenit pentru Al Rom&acirc;niei Paul Philipe, Truică Remus și asociații acestuia &icirc;n grupul infracțional.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Al Rom&acirc;niei Paul Philipe i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd să fie prezentat la data de 12 decembrie 2015, Curții de Apel Brașov, cu propunere de arestare preventivă pentru 30 de zile.</b> </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același dosar s-a dispus s-a dispus punerea &icirc;n mișcare a acțiunii penale și <b>de luarea măsurii controlului judiciar pentru o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 09.12.2015, față de</b> </span> 
<br /> 
<br /> 
<span class="tab"><b>SIN GHEORGHE</b>, la data faptelor secretar general al Academiei de Științe Agricole din Rom&acirc;nia, &icirc;n prezent președinte al aceleiași instituții, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n calitate de secretar general al Academiei de Științe Agricole din Rom&acirc;nia, inculpatul Sin Gheorghe a fost &icirc;nvestit cu soluționarea notificării av&acirc;nd ca obiect Ferma regală Băneasa. Acesta i-a solicitat inculpatului Paul Philippe al Rom&acirc;niei dovezile din care să rezulte: calitatea sa de persoană &icirc;ndreptățită, natura terenului, sens &icirc;n care i s-a solicitat să completeze dosarul administrativ cu următoarele: certificatul de moștenitor, dovada că nu au fost depuse cereri de restituire viz&acirc;nd acel imobil de către alți moștenitori legali sau testamentari, titlul de proprietate din 1931 pentru a dovedi dreptul de proprietate al Regelui Carol al II - lea asupra acelui teren, dovada că terenul intră sub incidența Legii 10/2001, deoarece din anexele atașate notificării rezulta că terenul era &icirc;n extravilan, agricol și neagricol și nu intra sub incidența art. 8 din Legea nr. 10/2001, neput&acirc;nd forma obiect al reconstituirii. </span> 
<br /> 
<span class="tab">Dosarul administrativ nu a fost completat &icirc;n sensul celor dispuse, dar cu toate acestea, prin procesul verbal din 02.09.2008, membrii Consiliului de Administrație al Institutului pentru Cercetare Dezvoltare pentru Protecția Plantelor București, &icirc;ncălc&acirc;nd dispozițiile legale au recunoscut: calitatea de persoană &icirc;ndreptățită la reconstituire conform Legii nr.10/2001, a lui Paul Philippe al Rom&acirc;niei cu privire la Ferma regală Băneasa, iar prin decizia nr. 30 din 26.09.2008 au dispus, cu &icirc;ncălcarea dispozițiilor art. 8 din Legea nr.10/2001, restituirea &icirc;n natură a <b>Fermei Băneasa</b>, &icirc;n aceeași zi, 26.09.2008, fiind &icirc;ncheiat și protocolul de predare – preluare a terenului.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n primă fază a existat opoziția la retrocedare, deoarece urma să se renunțe la un teren pe care erau desfășurate activități de cercetare care justifică chiar obiectul de activitate al institutului. Mai mult, președintele academie s-a opus constat cererii pe care a considerat-o lipsită de temei legal. Cu toate acestea, la data de 29.07.2008 secretarul general Sin Gheorghe a trimis institutului o adresă prin care solicita să se convoace Consiliul de administrație pentru a se analiza solicitarea Paul Philippe al Rom&acirc;niei care să fie invitat personal la ședință.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi i s-a comunicat lui Paul Philippe al Rom&acirc;niei că s-a dat dispoziția de convocare a consiliului pentru analizarea cererii sale. Din probele dosarului rezultă că această adresă a lui Sin Gheorghe i-a fost pretinsă lui Remus Truică de directorul institutului drept condiție pentru admiterea cererii, &icirc;n cadrul &icirc;nțelegerii frauduloase dintre aceștia.</span> 
<br /> 
<span class="tab">Urmare a acestei adrese, directorul a convocat Consiliul de administrație, ședința av&acirc;nd loc la data de 02.09.2008, fiind invitați Paul Al Rom&acirc;niei și avocatul acestuia, Robert Roșu. De asemenea, a participat ca invitat și Sin Gheorghe, aceasta fiind de altfel singura astfel de ședință la care a participat vreodată. Prin poziția avută &icirc;n cadrul acestei ședințe, de susținere &icirc;mpreună cu directorul institutului a cererii de retrocedare, <b>s-a creat falsa reprezentare pentru membrii CA că Academia agreează o astfel de decizie</b>.</span> 
<br /> 
<span class="tab">Ca urmare, consiliul de administrație a decis restituirea &icirc;n natură a terenului vizat.</span> 
<br /> 
<span class="tab">Decizia de restituire este considerată abuzivă, cererea nefiind &icirc;nsoțită de documente justificative din care să rezulte calitatea de moștenitor &icirc;ndreptățit sau incidența Legii 10/2001 raportat la situarea terenului, iar acesta nu a fost identificat potrivit legii. Mai mult, din probele dosarului rezultă că &icirc;n anul 1948, Ferma Regală Băneasa era situată &icirc;n extravilanul localității Băneasa, așa &icirc;nc&acirc;t nu putea face obiectul Legii nr.10/2001. </span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9141984248420334935:-906620631537705752" autocomplete="off" />
</form></body>
</html>
