<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 iulie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 665/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n cauza penală referitoare la infracțiunea de șantaj reținută &icirc;n sarcina inculpatului ALEXANDRESCU GEORGE SORIN, director general al ANTENA TV GROUP, ale cărei aspecte au fost inițial mediatizate prin comunicatele din data de 30 mai 2013, procurorii din cadrul Direcției Naționale Anticorupție au dispus extinderea cercetărilor și &icirc;nceperea urmăririi penale față de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab">- <b>VOICULESCU CAMELIA – RODICA</b>, asociat la S.C. ANTENA TV GROUP S.A. și la S.C. INTACT PUBLISHING S.R.L., &icirc;n sarcina căreia s-a reținut complicitate la infracțiunea de șantaj,</span> 
<br /> 
<span class="tab">- <b>MATIESCU GEORGE DANIEL</b>, director general al INTACT PUBLISHING S.R.L., &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de șantaj,</span> 
<br /> 
<span class="tab">- persoana juridică <b>S.C. ANTENA TV GROUP S.A.</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de șantaj,</span> 
<br /> 
<span class="tab">- persoana juridică <b>S.C. INTACT PUBLISHING S.R.L.</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de șantaj.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de extindere a cercetărilor și &icirc;ncepere a urmăririi penale &icirc;ntocmită de procurori a rezultat că există indicii concludente și temeinice cu privire la participarea altor persoane fizice și juridice care au comis, sub forma autoratului și complicității, acte materiale specifice infracțiunii reținute &icirc;n sarcina inculpatului Alexandrescu George Sorin.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, potrivit actelor &icirc;ntocmite de procurori, &icirc;n perioada 16 aprilie – 24 mai 2013, inculpatul Alexandrescu George Sorin, director general al ANTENA TV GROUP, a constr&acirc;ns un administrator al unei societăți comerciale (parte vătămată) să semneze un contract &icirc;n condiții prestabilite, impuse de inculpat, sub amenințarea că, &icirc;n caz de refuz, va da &icirc;n vileag fapte presupus compromițătoare pentru persoana &icirc;n cauză și că, &icirc;n acest scop, va fi realizată o anchetă jurnalistică.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, inculpatul a dispus trimiterea, către partea vătămată și către alte persoane, a unor adrese de informare emise de către INTACT PUBLISHING S.R.L. și semnate de &icirc;nvinuitul Matiescu George-Daniel, &icirc;n calitate de director general, prin care, sub pretextul desfășurării anchetei jurnalistice, se solicitau relații privind &icirc;mprejurarea care făcea obiectul șantajului.</span> 
<br /> 
<span class="tab">&Icirc;n tot acest interval de timp, pe posturile de televiziune aparțin&acirc;nd ANTENA TV GROUP au apărut informații cu privire la compania al cărei administrator era partea vătămată, aspect de natură să accentueze convingerea că ar putea fi date publicității materialele compromițătoare care să vizeze și partea vătămată.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 9 mai 2013, pe două posturi de televiziune din cadrul ANTENA TV GROUP a fost difuzat un spot publicitar &icirc;n cuprinsul căruia se făcea referire la ancheta jurnalistică care ar fi vizat &icirc;mprejurări presupus compromițătoare pentru partea vătămată.</span> 
<br /> 
<span class="tab">Cu ocazia mai multor &icirc;nt&acirc;lniri, inculpatul Alexandrescu George Sorin i-a reamintit părții vătămate că singura posibilitate de a evita efectele negative produse de o campanie media privind persoana sa și, implicit, activitatea pe care o desfășoară &icirc;n cadrul companiei este semnarea contractului cu ANTENA TV GROUP, &icirc;n condițiile impuse.</span> 
<br /> 
<span class="tab">Din probatoriul administrat p&acirc;nă &icirc;n prezent, a reieșit că inculpatul Alexandrescu George Sorin a purtat, &icirc;n mod constant, discuții pe marginea &icirc;nt&acirc;lnirilor avute cu partea vătămată, at&acirc;t &icirc;nainte c&acirc;t și după finalizarea acestora, cu &icirc;nvinuita Voiculescu Camelia-Rodica, reieșind că acesta din urmă avea cunoștință de actele materiale &icirc;ntreprinse de inculpat, sprijinindu-l constant &icirc;n acest sens.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiților li s-au adus la cunoștință acuzațiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1035501875168870273:-2854736260100342162" autocomplete="off" />
</form></body>
</html>
