<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>06 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 842/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=5267"><u>1294/VIII/3</u></a> din 17 septembrie 2014, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii militari din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 05.05.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>col. (r.) GRAURE PETRE</b>, fost ofițer la Inspectoratul pentru Situații de Urgență ”A.D. Ghica” Teleorman și administrator al unei societăți comerciale cu profil “furnizare servicii formare profesională”, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, (șapte infracțiuni)</span> 
<br /> 
<span class="tab">-fals material &icirc;n &icirc;nscrisuri oficiale,( șase infracțiuni)</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată, fiecare cu c&acirc;te două acte materiale, (șapte infracțiuni),</span> 
<br /> 
<span class="tab">-fals intelectual, (121 infracțiuni),</span> 
<br /> 
<span class="tab">-uz de fals, &icirc;n formă continuată,( șapte infracțiuni din care o infracțiune cu șase acte materiale și șase infracțiuni cu c&acirc;te șapte acte materiale)</span> 
<br /> 
<br /> 
<span class="tab"><b>JANTEA DOINA</b>, administrator al unei societăți comerciale cu profil „furnizare servicii formare profesională”, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, (șapte infracțiuni)</span> 
<br /> 
<span class="tab">-fals intelectual, (121 de infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii militari au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii preventive a controlului judiciar, pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 05 mai 2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>col. M&Icirc;RLOGEANU REMUS</b>, prim-adjunct al șefului Inspectoratului pentru Situații de Urgență ”A.D. Ghica” Teleorman, cu privire la săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, (trei infracțiuni),</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată,( trei infracțiuni fiecare cu c&acirc;te cinci acte materiale),</span> 
<br /> 
<span class="tab">-fals intelectual, (34 infracțiuni),</span> 
<br /> 
<span class="tab">-uz de fals, &icirc;n formă continuată,( trei infracțiuni fiecare cu c&acirc;te cinci acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>col. CHIVU AUREL</b>, adjunct al șefului Inspectoratului pentru Situații de Urgență ”A.D. Ghica” Teleorman, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,( patru infracțiuni),</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată, (patru infracțiuni din care o infracțiune cu patru acte materiale și trei infracțiuni cu c&acirc;te cinci acte materiale),</span> 
<br /> 
<span class="tab">-fals intelectual, ( 72 de infracțiuni),</span> 
<br /> 
<span class="tab">-uz de fals, &icirc;n formă continuată, (patru infracțiuni din care o infracțiune cu patru acte materiale și trei infracțiuni cu c&acirc;te cinci acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>lt. col. HAMPU VASILICĂ</b>, șef Centru Operațional &icirc;n cadrul Inspectoratului pentru Situații de Urgență ”A.D. Ghica” Teleorman, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, (patru infracțiuni);</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată, (patru infracțiuni, fiecare cu c&acirc;te cinci acte materiale)</span> 
<br /> 
<span class="tab">-fals intelectual, (15 infracțiuni),</span> 
<br /> 
<span class="tab">-uz de fals, &icirc;n formă continuată, (patru infracțiuni, fiecare cu c&acirc;te cinci acte materiale.</span> 
<br /> 
<br /> 
<span class="tab"><b>plt. adj. șef ION ALEXANDRU</b>, subofițer &icirc;n cadrul Inspectoratului pentru Situații de Urgență ”A.D. Ghica” Teleorman, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, (trei infracțiuni),</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată, (trei infracțiuni din care o infracțiune cu patru acte materiale și două infracțiuni cu c&acirc;te cinci acte materiale),</span> 
<br /> 
<span class="tab">-uz de fals, &icirc;n formă continuată, (trei infracțiuni din care o infracțiune cu patru acte materiale și două infracțiuni cu c&acirc;te cinci acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - august 2014, inculpații Graure Petre și Jantea Doina, &icirc;n calitate de administratori ai celor două societăți comerciale, au organizat un număr de șapte cursuri de formare profesională cu 120 cursanți, &icirc;n domeniul prevenirii și stingerii incendiilor, cărora la final li s-au eliberat certificate de absolvire.</span> 
<br /> 
<span class="tab">Examinarea acestor persoane trebuia realizată de inculpații M&icirc;rlogeanu Remus, Chivu Aurel, Ion Alexandru și Hampu Vasilică, desemnați &icirc;n acest sens de către comisia de autorizare Teleorman, dintre persoanele stabilite de către conducerea Inspectoratului pentru Situații de Urgență ”A.D. Ghica”.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, niciunul dintre cursanți nu a efectuat vreo oră din cele 118 prevăzute &icirc;n programa pentru pregătirea teoretică și practică.</span> 
<br /> 
<span class="tab">De asemenea, nu a avut loc nicio examinare, toate &icirc;nscrisurile prevăzute de lege a se &icirc;ntocmi pentru organizarea și desfășurarea cursurilor și examinărilor fiind false. </span> 
<br /> 
<span class="tab">Prejudiciul estimat pentru perioada arătată se ridică la aproximativ 70.000 lei, const&acirc;nd &icirc;n sumele de bani achitate de către cursanți, singurul scop al inculpaților fiind acela de a obține beneficii materiale pentru sine.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, M&icirc;rlogeanu Remus, Chivu Aurel, Ion Alexandru și Hampu Vasilică trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea lor, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu se apropie de inculpații expres menționați &icirc;n ordonanța de dispunere a controlului judiciar;,</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților M&icirc;rlogeanu Remus, Chivu Aurel, Ion Alexandru și Hampu Vasilică li se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Tuturor celor 6 inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpații Graure Petre și Jantea Doina sunt prezentați, la data de 06 mai 2015, Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii militari beneficiază de sprijin din partea Serviciul Județean Anticorupție Teleorman.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7108306180101544006:-5449877450260163225" autocomplete="off" />
</form></body>
</html>
