<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 noiembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 583/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOFLINĂ DUMITRU</b>, fost secretar de stat &icirc;n Ministerul Apărării Naţionale (M.Ap.N) şi fost şef al Marelui Stat Major General, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BABIUC VICTOR</b>, fost ministru al Ministerului Apărării Naţionale &icirc;n perioada decembrie 1997 – 2000, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>BABIUC IOANA CRISTINA ANCA</b> &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la luare de mită şi</span> 
<br /> 
<br /> 
<span class="tab"><b>BECALI GEORGE</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 1996 – 1999, &icirc;n calitate de administrator al terenurilor domeniului proprietate publică a statului din zona Voluntari (fosta Fermă Roşia), M.Ap.N. a efectuat două schimburi de terenuri cu inculpatul Becali George, suprafaţa totală cedată acestuia &icirc;n urma celor două schimburi fiind de 28,89 ha teren arabil intravilan, schimburi ce au avut drept consecinţă prejudicierea statului rom&acirc;n cu suma totală de 892.758 USD.</span> 
<br /> 
<span class="tab">Astfel, inculpaţii Cioflină Dumitru şi Babiuc Victor, uz&acirc;nd de prerogativele funcţiilor de conducere pe care le deţineau &icirc;n cadrul acestui minister, au aprobat schimburile de terenuri dintre M.Ap.N. şi Becali George cu &icirc;ncălcarea dispoziţiilor legale ce reglementează proprietatea publică şi circulaţia juridică a terenurilor, &icirc;n defavoarea statului. Cei doi inculpaţi au făcut demersuri pentru grăbirea finalizării schimbului, &icirc;n condiţiile &icirc;n care instituţii ale statului şi funcţionari din cadrul M.Ap.N. implicaţi atrăgeau atenţia cu privire la diferenţa de valoare dintre terenurile ce fac obiectul schimbului şi lipsa utilităţii terenului de la Ştefăneştii de Jos pentru M.Ap.N. Pentru a da o aparenţă de legitimitate acestor schimburi, cei doi inculpaţi au inclus &icirc;n Planul de apărare al ţării pentru perioada 1997-2000 construirea unui punct de comandă nou la Ştefăneştii de Jos.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n perioada 1995-1997, inculpatul Cioflină Dumitru, &icirc;n calitate de secretar de stat şi şef al Marelui Stat Major General, a exercitat &icirc;n mod abuziv atribuţiile stabilite prin lege &icirc;n sarcina ministrului, dispun&acirc;nd prin ordin verbal persoanelor din subordine să efectueze demersuri pentru identificarea unui teren &icirc;n localitatea Ştefăneşti, judeţul Ilfov, &icirc;n vederea unui schimb cu M.Ap.N. şi să facă demersurile pentru realizarea schimbului. Pentru a motiva realizarea schimbului, Cioflină Dumitru a stabilit necesitatea unui obiectiv militar nou la Ştefăneşti fără avizul Statului Major General – singurul abilitat prin Legea de organizare şi funcţionare a CSAT să stabilească obiectivele necesare pentru nevoile operative ale forţelor sistemului naţional de apărare. Cioflină Dumitru a aprobat schimbul de terenuri cu inculpatul Becali George fără informarea şi fără acordul ministrului, &icirc;n condiţii dezavantajoase pentru minister din punct de vedere valoric şi fără ca obiectivul de la Ştefăneşti să fie prevăzut &icirc;n proiectul <i>Programului de pregătire operativă a teritoriului pentru apărare pentru perioada 1997-2000</i>.</span> 
<br /> 
<span class="tab">Astfel, la data de 5 octombrie 1998, a fost &icirc;ncheiat un contract de schimb imobiliar &icirc;ntre Ministerul Apărării Naţionale şi Becali George, prin care se predau la schimb 8,80 ha teren situat &icirc;n intravilanul com. Voluntari (Ministerul Apărării Naţionale) şi 9,36 ha teren situat &icirc;n com. Ştefăneşti, jud. Ilfov (Becali George).</span> 
<br /> 
<br /> 
<span class="tab"> La r&acirc;ndul său, inculpatul Babiuc Victor, la c&acirc;teva zile după numirea &icirc;n funcţia de ministru al apărării naţionale, a aprobat <i>Programul de pregătire operativă a teritoriului pentru apărare pentru perioada 1997-2000</i> &icirc;n care a fost inclus un obiectiv nou la Ştefăneşti fără avizul Statului Major General şi fără o justificare a nevoilor operative ale forţelor sistemului naţional de apărare intervenită &icirc;n perioada iulie 1996-ianuarie 1997.</span> 
<br /> 
<span class="tab">La data de 4 iunie 1999, a fost &icirc;ncheiat un contract de schimb imobiliar &icirc;ntre Ministerul Apărării Naţionale şi Becali George prin care acesta din urmă a predat suprafaţa de 21,58 ha teren &icirc;n zona com. Ştefăneşti &icirc;n schimbul a 20,9 ha &icirc;n zona com. Voluntari, jud. Ilfov.</span> 
<br /> 
<span class="tab">Inculpatul Babiuc Victor a aprobat efectuarea schimbului de terenuri cu inculpatul Becali George cu &icirc;ncălcarea dispoziţiilor legale privind regimul juridic al bunurilor proprietate publică şi cu &icirc;ncălcarea dispoziţiilor privind circulaţia juridică a terenurilor, fără un aviz din partea Direcţiei Legislaţie şi Contencios din M.Ap.N. De asemenea, schimbul a fost aprobat şi &icirc;n condiţiile &icirc;n care Ministerul Agriculturii şi Alimentaţiei a refuzat să se pronunţe cu privire la natura juridică a terenurilor p&acirc;nă la adoptarea Legii privind proprietatea publică iar Ministerul de Justiţie şi-a exprimat un punct de vedere ferm &icirc;n sensul că terenul administrat de către M.Ap.N. nu poate fi dec&acirc;t proprietate publică.</span> 
<br /> 
<span class="tab">&Icirc;n plus, contractul a fost parafat şi &icirc;n condiţiile &icirc;n care terenurile date la schimb de Becali George aveau un regim juridic incert, &icirc;n sensul că documentaţia ce servea la dovedirea titlului de proprietate avea la bază &icirc;nscrisuri false iar unele suprafeţe erau grevate de sarcini.</span> 
<br /> 
<span class="tab">Inculpatul Babiuc Victor a aprobat &icirc;ncheierea acestui contract &icirc;n condiţiile &icirc;n care anterior, fiica sa, Babiuc Ioana-Cristina - Anca &icirc;ncheiase cu inculpatul Becali George, la un preţ simbolic, un contract de v&acirc;nzare cumpărare pentru suprafaţa de 700 m<sup>2</sup> din terenul pentru care inculpatul Cioflină Dumitru aprobase efectuarea schimbului, tranzacţia fiind efectuată, cu acordul ambelor părţi, &icirc;n lipsa unui titlu valabil al inculpatului Becali George deoarece contractul de schimb nu se perfectase &icirc;ncă.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Babiuc Victor a obţinut un folos necuvenit &icirc;n sumă de 3.000 USD reprezent&acirc;nd diferenţa dintre valoarea terenului stabilită prin expertiză şi preţul achitat.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat statului prin efectuarea celor două schimburi de terenuri este de <b>892.758 USD</b>.</span> 
<br /> 
<span class="tab">Ministerul de Finanţe s-a constituit parte civilă &icirc;n proces cu suma de 942.250 USD.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile ale inculpaţilor Cioflină Dumitru, Becali George şi Babiuc Victor.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n vederea confiscării speciale s-a dispus instituirea sechestrului asigurător asupra terenului &icirc;n suprafaţă de 700 m<sup>2</sup> aparţin&acirc;nd inculpatei Babiuc Ioana Cristina Anca.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că inculpatul Babiuc Victor a &icirc;ndeplinit funcţia de ministru al Ministerului Apărării Naţionale, &icirc;n data de 16 ianuarie 2008, urmare a solicitării Direcţiei Naţionale Anticorupţie din data de 19 septembrie 2007, &icirc;n temeiul art. 109 alin 2 din Constituţia Rom&acirc;niei şi a prevederilor art. 12 şi art. 18 din Legea nr. 115/1999 privind responsabilitatea ministerială, republicată, Preşedintele Rom&acirc;niei a adresat ministrului interimar al justiţiei cererea privind declanşarea procedurilor legale pentru urmărirea penală a domnului Babiuc Victor. Cererea a fost transmisă Direcţiei Naţionale Anticorupţie la data de 22.01.2008.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4095">comunicate-hotărâri de condamnare din
                                20 mai 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7454994025961333950:-50705521368224889" autocomplete="off" />
</form></body>
</html>
