<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>17 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1096/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu datele de 16, respectiv 17 iunie 2015</b>, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOALĂ ANA</b>, medic specializat &icirc;n medicina muncii, șefa Serviciului de Expertiză Medicală și Recuperare a Capacității de Muncă Brăila, pentru infracțiunea de luare de mită &icirc;n formă continuată (73 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab"><b>ȚONE RODICA</b>, medic specializat &icirc;n medicina muncii &icirc;n cadrul Serviciului de Expertiză Medicală și Recuperare a Capacității de Muncă Brăila, pentru infracțiunea de luare de mită &icirc;n formă continuată (72 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDREICUȚ CRISTINEL</b>, medic specializat &icirc;n medicina muncii &icirc;n cadrul Serviciului de Expertiză Medicală și Recuperare a Capacității de Muncă Brăila, pentru infracțiunea de luare de mită &icirc;n formă continuată (8 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de reținere se arată că, &icirc;n cauză, există probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie - iunie 2015, șefa Serviciului de Expertiză Medicală și Recuperare a Capacității de Muncă Brăila, inculpata Boală Ana, medic specialist de medicina muncii, av&acirc;nd ajutorul altor cadre medicale din subordine, dar și al altor persoane, a acordat grade de handicap &icirc;n schimbul unor sume de bani (&icirc;ntre 50 și 500 lei de pacient), persoanelor care nu se &icirc;ncadrează &icirc;n diagnosticele necesare, astfel &icirc;nc&acirc;t acestea să poată să obțină pensii de handicap.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 27 aprilie – 16 iunie 2015, inculpata Boală Ana a primit, &icirc;n exercitarea atribuțiilor de serviciu, de la 73 de pacienți pe care i-a consultat &icirc;n vederea evaluării capacității de muncă, diferite sume de bani (direct sau introduse printre &icirc;nscrisurile aflate &icirc;n dosarele medicale), produse alimentare și nealimentare. Banii și produsele au fost primite &icirc;n scopul &icirc;ndeplinirii atribuțiilor sale de serviciu, respectiv pentru examinarea clinică și pentru analizarea documentelor medicale ale pacienților, pentru a stabili gradul de invaliditate al acestora, astfel &icirc;nc&acirc;t aceștia să beneficieze de pensie de invaliditate ori pentru revizuire medicală sau pentru prelungirea concediului medical peste 180 de zile. </span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă și &icirc;n același scop, inculpata Țone Rodica a primit de la 72 de pacienți pe care i-a consultat &icirc;n vederea evaluării capacității de muncă, diferite sume de bani (direct sau introduse printre &icirc;nscrisurile aflate &icirc;n dosarele medicale), produse alimentare și nealimentare.</span> 
<br /> 
<span class="tab">La data de 16 iunie 2015, inculpata Andreicuț Cristinel a primit suma totală de 1.250 lei, de la 8 pacienți examinați &icirc;n ziua menționată (&icirc;ntre 50 și 200 de lei de pacient), &icirc;n scopul &icirc;ndeplinirii atribuțiilor sale de serviciu, respectiv pentru examinarea clinică și pentru analizarea documentelor medicale, &icirc;n vederea obținerii pensiei de handicap.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 16 iunie 2015, Boală Ana a primit suma de 500 lei de la un pacient, iar Andreicuț Cristinel a primit suma totală de 1.250 lei de la opt pacienți, &icirc;n scopul anterior menționat, &icirc;mprejurare &icirc;n care procurorii au procedat la constatarea infracțiunii flagrante</b>.</span> 
<br /> 
<span class="tab"> &Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatelor li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentate la data de 17 iunie 2015, la Tribunalul Galați, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1594074762375020702:-4131361636361918914" autocomplete="off" />
</form></body>
</html>
