<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>30 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 145/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Proiectul de &icirc;nfrăţire dintre Rom&acirc;nia şi Marea Britanie intitulat „&Icirc;ntărirea capacităţilor investigative ale Direcţiei Naţionale Anticorupţie” a fost finalizat la data de 30 aprilie 2010.</span> 
<br /> 
<span class="tab">Scopul proiectului l-a reprezentat implicarea unui număr de 90 de magistraţi rom&acirc;ni (60 de judecători şi 30 de procurori) &icirc;n activităţi de schimb de experienţă cu alte state membre ale Uniunii Europene &icirc;n vederea identificării de bune practici &icirc;n investigarea infracţiunilor grave de corupţie şi a infracţiunilor economice asimilate ori conexe celor de corupţie, precum şi adaptarea acestora la practica de investigaţii din Rom&acirc;nia.</span> 
<br /> 
<br /> 
<span class="tab">Concret, timp de 10 luni, experţii - procurori, avocaţi, judecători şi practicieni provenind din mai multe state membre ale Uniunii Europene &icirc;ntre care Marea Britanie, Franţa, Germania, Lituania, Belgia, Italia, Austria, Slovenia, Irlanda si Estonia - au &icirc;mpărtăşit experienţa lor &icirc;n cele şase domenii selectate. Aceste domenii sunt următoarele:</span> 
<br /> 
<br /> 
<span class="tab">- „Detectarea şi probarea mecanismelor de fraudare folosite pe piaţa de capital”;</span> 
<br /> 
<span class="tab">- „Tehnici de identificare şi probare a schemelor de spălarea banilor folosind centre de peste hotare şi paradisuri fiscale”;</span> 
<br /> 
<span class="tab">- „Detectarea şi probarea mecanismelor de fraudare folosite pe piaţa asigurărilor”;</span> 
<br /> 
<span class="tab">- „Metode de evaluare a activelor. Abordarea practică referitoare la infracţiunile de corupţie şi fraude legate de achiziţia publică şi privatizare”;</span> 
<br /> 
<span class="tab">- „Răspunderea penală a persoanelor juridice”;</span> 
<br /> 
<span class="tab">- „Utilizarea instrumentelor IT &icirc;n probarea infracţiunilor de corupţie sau &icirc;n legătură cu infracţiunile de corupţie”</span> 
<br /> 
<br /> 
<span class="tab">Activităţile au fost coordonate de „Northern Ireland Public Sector Enterprises Ltd. (NI-CO)” o companie nonprofit, deţinută de Guvernul Irlandei de Nord, specializată &icirc;n servicii de consultanţă &icirc;n domeniul &icirc;ntăririi capacităţilor administrative şi instituţionale.</span> 
<br /> 
<span class="tab">Pe fiecare din cele şase domenii au fost desfăşurate activităţi av&acirc;nd ca rezultat elaborarea a şase ghiduri care sintetizează practicile utilizate &icirc;n fiecare dintre domeniile respective. Pentru a le adapta la practica de investigaţii din Rom&acirc;nia, experţii au formulat recomandări care ţin seama de cadrul legal şi operaţional rom&acirc;nesc.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, experţii au identificat problemele şi obstacolele cu care fiecare instituţie se confruntă &icirc;n activitatea sa şi modul &icirc;n care pot fi ele depăşite prin &icirc;mbunătăţirea cooperării cu alte instituţii. Aceste aspecte au fost discutate apoi &icirc;n cadrul unor &icirc;nt&acirc;lniri multilaterale cu participanţii la program.</span> 
<br /> 
<span class="tab">De asemenea, au fost organizate şase seminarii de pregătire profesională pentru un total de 60 de judecători şi 30 procurori, cu scopul de a consolida şi disemina informaţiile adunate de experţi pe durata proiectului.</span> 
<br /> 
<span class="tab">Beneficiarul principal este Direcţia Naţională Anticorupţie, iar co-beneficiarii sunt Ministerul Justiţiei, Garda Financiară, Oficiul Naţional pentru Prevenirea şi Combaterea Spălării Banilor, Agenţia Naţională de Integritate, Inspectoratul General al Poliţiei, Comisia de Supraveghere a Asigurărilor, Asociaţia Naţională a Evaluatorilor din Rom&acirc;nia, Oficiul Naţional al Registrului Comerţului, Autoritatea Naţională pentru Reglementarea şi Monitorizarea Achiziţiilor Publice.</span> 
<br /> 
<span class="tab">Suma alocată derulării acestui proiect a fost de 600.000 euro (560.000 euro fonduri europene alocate &icirc;n cadrul programului Facilitatea de Tranziţie si 40.000 euro cofinanţare naţională paralelă).</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3014786608931544611:-7879700732377430820" autocomplete="off" />
</form></body>
</html>
