<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>19 octombrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 641/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi efectuează cercetări faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUREANU IOAN-ADRIAN,</b> director al Centrului de Comunicaţii din cadrul Universităţii de Medicină şi Farmacie (U.M.F.) „Gr. T. Popa” Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de conflict de interese,</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- iniţierea sau constituirea unui grup infracţional organizat</span> 
<br /> 
<br /> 
<span class="tab"><b>DRUGUŞ DANIELA,</b> director general administrativ al U.M.F. Iaşi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- fals intelectual şi</span> 
<br /> 
<span class="tab">- aderare la un grup infracţional organizat</span> 
<br /> 
<br /> 
<span class="tab"><b>PUGHIN CORVIN-GABRIEL,</b> administrator al SC ”MAGUAY IMPEX”SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut următoare infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- trei infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, din care una &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 - 2011, la U.M.F. Iaşi era &icirc;n derulare proiectul finanţat din Fondul European de Dezvoltare Regională şi intitulat <i>„Platforma de e-learning la Universitatea de Medicină şi Farmacie „Gr. T. Popa” Iaşi”.</i> &Icirc;n acest context, inculpaţii Ciureanu Ioan-Adrian, director al Centrului de Comunicaţii din cadrul U.M.F. Iaşi, coordonator tehnic al proiectului şi membru al comisiei de evaluare a ofertelor &icirc;n cadrul procedurii de achiziţie a platformei de e-learning şi Pughin Corvin-Gabriel, administrator al SC ”MAGUAY IMPEX” SRL Bucureşti, beneficiarul contractului de punere &icirc;n practică a platformei informatice, au acţionat &icirc;n vederea obţinerii unor beneficii financiare din derularea proiectului menţionat mai sus. Ulterior, cei doi au beneficiat şi de sprijinul inculpata Druguş Daniela, director general administrativ al U.M.F. Iaşi, responsabil financiar al proiectului şi membru al comisiei de evaluare a ofertelor &icirc;n cadrul procedurii de achiziţie a platformei de e-learning.</span> 
<br /> 
<span class="tab">Concret, inculpaţii Druguş Daniela şi Ciureanu Ioan-Adrian, cu &icirc;ncălcarea dispoziţiilor legale referitoare la achiziţiile publice, au dispus atribuirea ilegală a contractului de achiziţie publică către SC ”MAGUAY IMPEX” SRL Bucureşti. &Icirc;n demersul lor, cei doi au fost ajutaţi de inculpatul Pughin Corvin-Gabriel, administratorul firmei, care a elaborat &icirc;n condiţii netransparente documentaţia de atribuire a contractului. &Icirc;n această modalitate, U.M.F. Iaşi şi Ministerul Economiei şi Finanţelor au fost prejudiciate cu suma totală de <b>6.126.481,98 lei.</b></span> 
<br /> 
<span class="tab">&Icirc;n cadrul proiectului, Druguş Daniela, cu &icirc;ncălcarea prevederilor legale, a &icirc;ncheiat un contract de prestări servicii cu o societate comercială. Astfel, U.M.F. Iaşi a fost prejudiciată cu suma de 30.000 lei, sumă ce a fost recuperată.</span> 
<br /> De asemenea, tot &icirc;n cadrul proiectului, Druguş Daniela a avizat plata, către firma inculpatului Pughin Corvin-Gabriel, a sumei de 160.000 lei cu titlu de „cheltuieli de instruire” , deşi această activitate nu a fost realizată. Acest lucru a fost posibil şi pentru că inculpatul Ciureanu Ioan-Adrian a confirmat &icirc;n fals efectuarea acestei activităţi. 
<br /> 
<span class="tab">&Icirc;n scopul de a obţine &icirc;n mod preferenţial contractul de prestări servicii &icirc;n cadrul proiectului şi pentru a &icirc;ncasa plata serviciilor prestate la diferite etape de implementare, inculpatul Pughin Corvin-Gabriel a oferit şi dat inculpaţilor Ciureanu Ioan-Adrian şi Druguş Daniela, la solicitarea acestora, cu titlu de mită, mai multe bunuri, după cum urmează:</span> 
<br /> 
<span class="tab">- Druguş Daniela a pretins şi primit un laptop &icirc;n valoare de 10.248 lei (echivalentul a 2.476,47 euro). Pentru a crea aparenţa de legalitate, inculpaţii Ciureanu Ioan-Adrian şi Pughin Corvin-Gabriel, &icirc;n cursul lunii ianuarie 2010, au &icirc;ntocmit &icirc;n fals mai multe documente ce atestă &icirc;n mod nereal că respectivul laptop a fost dat cu titlu provizoriu U.M.F. Iaşi sub pretextul testării şi apoi a fost restituit firmei inculpatului Pughin Corvin-Gabriel.</span> 
<br /> 
<span class="tab">- Ciureanu Ioan-Adrian a pretins şi primit, &icirc;n cursul lunii iulie 2010, echipamente IT &icirc;n valoare de 93.518 lei, bunuri ce au fost &icirc;nregistrate, pe baza unor documente contabile false, &icirc;n evidenţele firmei lui Ciureanu Ioan-Adrian.</span> 
<br /> 
<span class="tab">- Druguş Daniela şi Ciureanu Ioan-Adrian au pretins suma de 54.000 lei &icirc;n folosul U.M.F. Iaşi &icirc;n vederea finanţării unui eveniment al instituţiei de &icirc;nvăţăm&acirc;nt desfăşurat &icirc;n cursul lunii decembrie 2010. Din banii pretinşi, Pughin Corvin-Gabriel a achitat universităţii, prin firma sa, suma de 4.000 lei cu titlu de „sponsorizare” a evenimentului, iar diferenţa a fost plătită &icirc;n contul unor alte firme sub pretextul prestării de servicii pentru eveniment şi pe baza unor documente justificativ false, &icirc;ntocmite la instigarea inculpatei Druguş Daniela.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, Ciureanu Ioan-Adrian a dat la doi consilieri din cadrul Ministerului Comunicaţiilor şi Societăţii Informaţionale – Organismul Intermediar pentru Promovarea Societăţii Informaţionale, suma de 2.000 lei pentru a-i determina să consemneze date nereale &icirc;n raportul de control din data de 26 ianuarie 2011. Cei doi consilieri aveau obligaţia de a verifica realitatea datelor cuprinse &icirc;n cele patru cereri de rambursare făcute de reprezentanţii U.M.F. Iaşi &icirc;n cadrul proiectului şi să &icirc;ntocmească un raport. Suma de 2.000 lei a fost dată celor doi pentru a-şi achita cheltuielile de cazare ocazionate de exercitarea activităţilor de verificare.</span> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 11 octombrie 2011, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore. La data de 18 octombrie 2011, Curtea de Apel Iaşi a dispus <b>arestarea preventivă pe o perioadă de 29 de zile a inculpaţilor Ciureanu Ioan-Adrian, Druguş Daniela şi Pughin Corvin-Gabriel.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6657182716567199454:4364227161131513593" autocomplete="off" />
</form></body>
</html>
