<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>22 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1840/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timiş au trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>MĂRAN FLORIN DĂNUŢ</b>, &icirc;n stare de arest la domiciliu, administrator de facto al S.C. TECHNOCER S.R.L. şi S.C. DATECO S.R.L. &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat evaziune fiscală, spălarea banilor, uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">2. <b>ADLER LADISLAU MARCEL</b>, sub control judiciar, administrator la S.C. DATECO S.R.L., &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală, complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">3. <b>TOTH IOAN FRANCISC</b>, sub control judiciar, administrator la S.C. TECHNOCER S.R.L., &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">4. <b>STĂNESCU CIPRIAN</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat,complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">5. <b>MUNTEANU ION GEORGE</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">6. <b>STĂNESCU ISTRATE</b>, arestat &icirc;n altă cauză, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">7. <b>STĂNESCU MARCEL</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">8. <b>RADU ZAHARIA</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală (două fapte); complicitate la spălarea banilor (două fapte) complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">9. <b>STĂNESCU FLORIN</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">10. <b>MIHAI BENONI</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat, complicitate la evaziune fiscală (patru fapte); complicitate la spălarea banilor ( patru fapte) complicitate la uz de fals &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">11. <b>RADI ALEXANDRU</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat,complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">12. <b>RĂDULESCU MARCEL</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat,complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab">13. <b>BURGHEL DRAGOŞ</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat,complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab">14. <b>STĂNESCU FERMAN</b>, sub control judiciar, &icirc;n sarcina căruia s-a reţinut comiterea a patru infracţiuni după cum urmează: constituirea unui grup infracţional organizat,complicitate la evaziune fiscală; complicitate la spălarea banilor, complicitate la uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea prin acelaşi rechizitoriu s-a dispus trimiterea &icirc;n judecată şi a persoanelor juridice:</span> 
<br /> 
<br /> 
<span class="tab">15. <b>S.C. TECHNOCER S.R.L.</b>, sub aspectul săv&acirc;rşirii infracţiunii de </span> 
<br /> 
<span class="tab">complicitate la evaziune fiscală şi complicitate la spălarea banilor </span> 
<br /> 
<br /> 
<span class="tab">16. <b>S.C. DATECO S.R.L.</b>, sub aspectul săv&acirc;rşirii infracţiunii de </span> 
<br /> 
<span class="tab">complicitate la evaziune fiscală şi complicitate la spălarea banilor </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Măran Florin Dănuţ, cu sprijinul altor inculpaţi cercetaţi &icirc;n prezenta cauză, s-a sustras de la plata sumei de <b>12.332.819,24 lei (reprezent&acirc;nd TVA &icirc;n valoare de 7.990.700,10 lei şi impozit pe profit &icirc;n sumă de 4.342.119,09 lei)</b> pe care S.C. TECHNOCER S.R.L. şi S.C. DATECO S.R.L. (firme administrate &icirc;n fapt de acesta) o datorau bugetului statului, cu titlu de impozite şi taxe.</span> 
<br /> 
<span class="tab">O parte din suma provenind din evaziune fiscală a fost transferată succesiv prin conturile unor persoane juridice, iar ulterior a fost remisă inculpatului Măran Florin Dănuţ şi reintrodusă &icirc;n circuitul civil &icirc;n scopul &icirc;nsuşirii ei de către acesta.</span> 
<br /> 
<span class="tab">&Icirc;n demersul de a obţine, &icirc;n mod ilicit, avantaje pecuniare mai multe, inculpatul Măran Florin Dănuţ a pus la punct un mecanism complex, prin intermediul căruia a obţinut diferite sume de bani care, &icirc;n realitate, trebuia să fie achitate statului rom&acirc;n cu titlu de impozite şi taxe.</span> 
<br /> 
<span class="tab">Astfel, pentru obţinerea sumelor de bani, inculpatul Măran Florin Dănuţ a iniţiat şi constituit un grup infracţional organizat la care au aderat succesiv inculpaţii Stănescu Ciprian, Munteanu Ioan George, Stănescu Istrate, Stănescu Marcel, Radu Zaharia, Mihai Benoni, Radi Alexandru, Rădulescu Marcel, Burghel Dragoş şi Stănescu Ferman.</span> 
<br /> 
<span class="tab">Astfel, prin firme administrate &icirc;n drept sau &icirc;n fapt de către aceştia, au fost simulate relaţii comerciale fictive, cu scopul de a fi diminuate taxele şi impozitele datorate. Au fost simulate operaţiuni fictive de v&acirc;nzare a unor bunuri către firme cu sediul &icirc;n Rom&acirc;nia care, conform prevederilor legislaţiei fiscale, beneficiau de restituirea TVA. &Icirc;n realitate scopul operaţiunilor l-a constituit compensarea cu suma ce ar fi trebuit obţinută din TVA cu taxele şi impozitele pe care, &icirc;n mod real, firmele respective ar fi trebuit să le achite bugetului statului, corespunzător bunurilor v&acirc;ndute.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t, potrivit normelor fiscale din Rom&acirc;nia, &icirc;n preţul de v&acirc;nzare a unui bun este inclusă TVA, automat acea taxă trebuia achitată statului rom&acirc;n, obligaţie care &icirc;nsă inculpatul Măran Florin Dănuţ a reuşit să o &icirc;nlăture.</span> 
<br /> 
<span class="tab">Pentru a crea &icirc;nsă o situaţie de fapt diferită de aceasta, inculpatul Măran Florin Dănuţ a &icirc;nregistrat &icirc;n contabilitate facturi fiscale false care figurau ca fiind emise de societăţi comerciale &icirc;nregistrate &icirc;n Rom&acirc;nia, ce nu reflectau &icirc;nsă realitatea, raportul comercial atestat de acele facturi neexist&acirc;nd &icirc;n fapt, iar din cauză că, &icirc;n preţul cu care erau „achiziţionate” acele bunuri era inclus TVA, rezulta imediat o diminuare sau chiar anularea TVA ce trebuia achitată statului.</span> 
<br /> 
<span class="tab">Practic, inculpatul Măran Florin Dănuţ a acceptat şi a dispus &icirc;nregistrarea, cu intenţie, &icirc;n contabilitatea S.C. TECHNOCER S.R.L. şi S.C. DATECO S.R.L., firme administrate &icirc;n fapt de acesta, a unui număr de 203 documente contabile ce au avut consecinţa diminuării obligaţiilor fiscale cu suma anterior menţionată. Cu aceste documente contabile se atesta, &icirc;n mod neadevărat, existenţa unor operaţiuni comerciale de achiziţie a unor mărfuri de la un număr de 18 societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n această activitate, inculpatul Măran Florin Dănuţ a fost ajutat de coinculpaţii anterior menţionaţi care au acceptat să &icirc;i remită facturi fiscale false &icirc;n numele unor firme &icirc;n care figurau sau figuraseră cu diferite calităţi (asociaţi, administratori, &icirc;mputerniciţi ori ca reprezentanţă &icirc;n fapt), iar pentru crearea unei aparenţe de realitate a operaţiunilor financiare „atestate” de acele facturi au fost &icirc;ntocmite şi mai multe documente justificative false. Scopul acestor din urmă acte era acela de a spori şi &icirc;ntări credibilitatea existenţei acelor relaţii comerciale, astfel ca, &icirc;n cazul unui control, să fie mai dificilă la o verificare sumară identificarea neregulilor cu privire la acele relaţii. Tot &icirc;n acest scop, inculpatul Măran Florin Dănuţ le-a solicitat celorlalţi coinculpaţi &icirc;nregistrarea &icirc;n contabilitate şi declararea la organele fiscale a relaţiilor comerciale pentru ca, pe de o parte să &icirc;nlăture eventuale suspiciuni care ar fi putut plana asupra sa cu ocazia unei verificări sumare a organelor de control, iar pe de altă parte, pentru a răsturna practic vinovăţia din sarcina sa &icirc;n cea a celorlalţi coinculpaţi sau asupra administratorilor firmelor implicate &icirc;n activitatea infracţională, &icirc;ntruc&acirc;t &icirc;n asemenea caz, neplata taxelor şi impozitelor cădea &icirc;n sarcina acestor din urmă persoane fizice şi juridice şi nu &icirc;n sarcina firmelor administrate &icirc;n fapt de inculpatul Măran Florin Dănuţ.</span> 
<br /> 
<span class="tab">Practic &icirc;ntregul mecanism consta &icirc;n interpunerea S.C. TECHNOCER S.R.L. şi S.C. DATECO S.R.L. &icirc;ntre furnizor şi cumpărătorul mărfurilor care &icirc;şi avea sediul pe teritoriul Rom&acirc;niei, procedeu cunoscut sub denumirea de interpunerea unei firme „tampon”.</span> 
<br /> 
<span class="tab">Pe l&acirc;ngă TVA datorată statului prin &icirc;nregistrarea &icirc;n contabilitatea S.C. TECHNOCER S.R.L. şi S.C. DATECO S.R.L. a facturilor fictive, a fost automat diminuată şi baza de calcul asupra căreia trebuia aplicat impozitul pe profit, sumele ce figurează ca fiind „achitate” emitenţilor acelor facturi constituind o cheltuială, &icirc;n &icirc;nţelesul legislaţiei fiscale, ce avea repercusiune directă asupra acestui impozit.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului constatat &icirc;n prezenta cauză penala, s-a dispus măsura sechestrului asigurător asupra a două imobile situate &icirc;n judeţul Timiş, &icirc;n suprafaţă de 100.000 mp. av&acirc;nd valoarea de 1.166.000 euro (5.162.698 lei), respectiv &icirc;n suprafaţă de 103.000 mp av&acirc;nd valoarea de 1.136.630. Euro (4.002.059 lei) - reprezent&acirc;nd dreptul de operare şi 28.000 Euro (123.976 lei) - reprezent&acirc;nd dreptul de proprietate asupra terenului, aparţin&acirc;nd inculpatului Măran Florin Dănuţ.</span> 
<br /> 
<span class="tab">De asemenea, s-a dispus aplicarea sechestrului asupra unor bunuri imobile deţinute de inculpatul Măran Florin Dănuţ, situate pe raza administrativă a judeţului Timiş. </span> 
<br /> 
<span class="tab">Din prejudiciul reţinut &icirc;n sarcina sa, inculpatul a achitat p&acirc;nă la data &icirc;ntocmirii rechizitoriului suma de 6.000.000 lei, iar &icirc;n momentul sesizării instanţei a mai achitat suma de 2.018.820 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Timiş</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2829937761541577970:-1909139820569156967" autocomplete="off" />
</form></body>
</html>
