<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>4 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 376/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Infracţiunilor Conexe Infracţiunilor de Corupţie efectuează urmărirea penală față de <b>ISĂILĂ MARIUS OVIDIU</b>, senator &icirc;n Parlamentul Rom&acirc;niei, sub aspectul săv&acirc;rşirii, &icirc;n concurs a <b>două infracțiuni de trafic de influență, ambele &icirc;n formă continuată (2 acte materiale) şi a unei infracţiuni de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date şi probe din care rezultă indicii rezonabile potrivit cărora, &icirc;n prima parte a anului 2012, suspecții Isăilă Marius Ovidiu, la acel moment şef serviciu &icirc;n Ministerul Finanţelor Publice și Ene Cristian Ștefan, &icirc;n &icirc;nţelegere cu suspectul Cristescu Cătălin, au convenit să intervină &icirc;n vederea blocării controlului efectuat de către A.N.A.F., la firma unui denunţător care le-a solicitat ajutorul &icirc;n acest sens.</span> 
<br /> 
<span class="tab">După ce Isăilă Marius Ovidiu și Ene Cristian Ștefan i-au pretins suspectului Cristescu Cătălin suma de 200.000 euro, susţin&acirc;nd că vor realiza intervenţiile pe l&acirc;ngă funcţionarii ANAF, acesta din urmă a transmis mai departe solicitarea către denunţător care a remis suma pretinsă &icirc;n mai multe tranşe. Astfel, o sumă de 20.000 euro urma să &icirc;i revină suspectului Cristescu Cătălin, iar restul de 180.000 euro au fost remişi mai departe lui Isăilă Marius Ovidiu și Ene Cristian Ștefan.</span> 
<br /> 
<span class="tab">După remiterea sumei de 200.000 euro, deoarece controlul continua, suspectul Cristescu Cătălin le-a transmis celorlalți doi suspecți nemulţumirea şi &icirc;ngrijorarea denunţătorului. Aceștia au pretins o nouă sumă, respectiv 150.000 euro, plătibili &icirc;n mai multe tranşe, pretinz&acirc;nd că este vorba de un nou control.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, &icirc;n luna august, suspecții Isăilă Marius Ovidiu și Ene Cristian Ștefan i-au pretins lui Cristescu Cătălin suma de 20.000 euro pentru a interveni pe l&acirc;ngă diferiţi funcţionari publici, &icirc;n vederea sprijinirii acestuia să promoveze concursul ce urma să aibă loc &icirc;n toamna anului 2013, pentru ocuparea unei funcţii de inspector &icirc;n cadrul ANAF – Direcţia Generală Antifraudă Fiscală.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, pentru a realiza intervenţii pe l&acirc;ngă diferiţi funcţionari publici şi decizionali din structurile de resort - &icirc;n vederea favorizării suspectului Cristescu Cătălin la concursul ce a avut loc la data de 29.03.2014 pentru ocuparea unor funcţii &icirc;n cadrul ANAF, Direcţia Generală Antifraudă Fiscală - suspectul Isăilă Marius Ovidiu, prin intermediul lui Ene Cristian Ștefan, i-a pretins o nouă sumă, &icirc;n cuantum tot de 20.000 euro.</span> 
<br /> 
<span class="tab">După remiterea celor 20.000 de euro de către Cristescu Cătălin, suspectul Isăilă Marius Ovidiu, pentru a ascunde primirea banilor, a instigat la &icirc;ntocmirea unui fals contract de &icirc;mprumut, &icirc;ntre suspecții Ene Cristian Ștefan şi Cristescu Cătălin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 4 aprilie 2014, suspectului Isăilă Marius Ovidiu i s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză era dispusă efectuarea urmăririi penale și față de:</span> 
<br /> 
<span class="tab">- ENE CRISTIAN ŞTEFAN – &icirc;n prezent consilier parlamentar, față de care există indicii rezonabile că a săv&acirc;rșit 2 infracțiuni concurente de trafic de influență (2 acte materiale), ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- CRISTESCU CĂTĂLIN, la data faptelor comisar la Garda Financiară, structura centrală, față de care există indicii rezonabile că a săv&acirc;rșit infracțiunea de trafic de influență, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8529178908488784422:-8506659824235494354" autocomplete="off" />
</form></body>
</html>
