<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>30 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 694/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>MUNTEAN GHEORGHE</b>, fost director relații contractuale la Casa Județeană de Asigurări de Sănătate Alba Iulia (C.J.A.S), &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- intermediere de operațiuni comerciale pentru un agent economic privat;</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția;</span> 
<br /> 
<span class="tab">- conflict de interese;</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată ( 10 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată ( 75 acte materiale); </span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată ( 10 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaştere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2001, inculpatul Muntean Gheorghe a fost numit &icirc;n funcția de director relații contractuale la Casa Județeană de Asigurări de Sănătate Alba Iulia.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2012, &icirc;n această calitate, a desfăşurat activități de intermediere şi a &icirc;nlesnit efectuarea unor operațiuni comerciale şi financiare pentru un agent economic privat, la care fiul său era asociat.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă a efectuat operațiuni financiare, ca acte de comerț, incompatibile cu funcția pe care o ocupa, pentru același agent economic privat, semn&acirc;nd contracte, acte adiționale, documente justificative şi deconturi pe care le-a folosit, fiind depuse la CJAS Alba Iulia, &icirc;n scopul producerii de consecințe juridice, respectiv decontarea unor servicii medicale.</span> 
<br /> 
<span class="tab">De asemenea a susținut &icirc;n mod constant interesele financiare ale soției sale, medic de familie aflat &icirc;n relații contractuale cu C.J.A.S. Alba şi ale firmei, la care fiul său era asociat, semn&acirc;nd contracte, acte adiționale, documente justificative şi deconturi referitoare la relația contractuală dintre C.J.A.S. Alba şi aceste persoane.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n cursul lunii iunie 2012, inculpatul Muntean Gheorghe a dispus decontarea cu celeritate a sumelor de bani la care aveau dreptul, către firma respectivă şi cabinetul medical al soției sale, &icirc;naintea celorlalți beneficiari.</span> 
<br /> 
<span class="tab">Totodată, av&acirc;nd informații că urmează să aibă loc o acțiune de control din partea Corpului de Audit Regional Braşov pentru a verifica dacă există situații de conflict de interese, inculpatul Muntean Gheorghe, a &icirc;ntocmit &icirc;n fals un număr de 4 &icirc;nscrisuri(2 contracte de asistență medicală și anexele acestora), atest&acirc;nd &icirc;n mod nereal, că reprezentantul C.J.A.S. Alba Iulia este o altă persoană, &icirc;n scopul ascunderii stării de incompatibilitate &icirc;n care se afla cu cabinetul medical al soției sale.</span> 
<br /> 
<span class="tab">Tot cu această ocazie a &icirc;ntocmit &icirc;n fals - prin contrafacerea subscrierii – un număr de 6 &icirc;nscrisuri oficiale(contracte de furnizare servicii medicale &icirc;n asistență medicală), semn&acirc;nd &icirc;n locul reprezentantului firmei, al cărei asociat era fiul său.</span> 
<br /> 
<span class="tab"> &Icirc;n aceeași perioadă, inculpatul Muntean Gheorghe a intermediat operațiuni comerciale pentru aceeași firmă, al cărei asociat era fiul său, efectuat operațiuni financiare ca acte de comerț incompatibile cu funcția, &icirc;ntocmind &icirc;n fals 75 &icirc;nscrisuri sub semnătură privată - prin contrafacerea subscrierii – şi semn&acirc;nd la rubrica administrator &icirc;n locul acestuia, prin aplicarea unor semnături care au dat aparența că aparțin persoanei &icirc;ndrituite să semneze.</span> 
<br /> 
<span class="tab">Toate documentele &icirc;ntocmite &icirc;n fals au fost folosite ulterior, fiind depuse la C.J.A.S. Alba Iulia, &icirc;n scopul producerii de consecințe juridice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Muntean Gheorghe a declarat expres că recunoaşte comiterea faptelor reținute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mişcare acțiunea penală şi este de acord cu aplicarea următoarei pedepse şi a modalității de executare a acesteia :</span> 
<br /> 
<br /> 
<span class="tab">– 3 ani de &icirc;nchisoare, cu suspendarea condiționată a executării pedepsei pe durata unui termen de &icirc;ncercare de 4 ani, cu respectarea următoarelor obligații:</span> 
<br /> 
<br /> 
<span class="tab">- să se prezinte la serviciul de probațiune, la datele fixate de acesta;</span> 
<br /> 
<span class="tab">- să primească vizitele consilierului de probațiune desemnat cu supravegherea sa;</span> 
<br /> 
<span class="tab">- să anunțe, &icirc;n prealabil, schimbarea locuinței şi orice deplasare care depăşeşte 5 zile;</span> 
<br /> 
<span class="tab">- să comunice schimbarea locului de muncă;</span> 
<br /> 
<span class="tab">- să comunice informații şi documente de natură a permite controlul mijloacelor sale de existență</span> 
<br /> 
<span class="tab">- să frecventeze unul sau mai multe programe de reintegrare socială derulate de către serviciul de probațiune sau organizate &icirc;n colaborare cu instituții din comunitate;</span> 
<br /> 
<span class="tab">- să nu părăsească teritoriul Rom&acirc;niei, fără acordul instanței.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul de urmărire penală privind pe inculpatul MUNTEAN GHEORGHE, &icirc;mpreună cu acordul de recunoaştere a vinovăției au fost trimise la Tribunalul Alba.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5605">comunicate-hotărâri de condamnare din
                                10 noiembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1999603047287802542:5919445205609664461" autocomplete="off" />
</form></body>
</html>
