<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>28 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1230/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpatei <b>HAGIU (fostă DULGHERU) VIOLETA</b>, funcționar &icirc;n cadrul Primăriei comunei Văcăreni, jud. Tulcea, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- două infracțiuni de fals intelectual, dintre care una &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpata Hagiu (Fostă Dulgheru) Violeta a ajutat o persoană din familia sa să obțină, fără drept, fonduri europene (&icirc;n mod concret din Fondul European de Dezvoltare Rurală) &icirc;n valoare de 46.029,60 lei, prin procurarea unor documente contrafăcute, respectiv a tabelului centralizator al contractelor de arendă și a unei adeverințe, ambele emise de către Primăria comunei Văcăreni, jud. Tulcea, precum și a unui contract de arendare datat 24.06.2010. Aceste documente au fost atașate la dosarul unei cereri de finanțate depuse la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit – Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit Tulcea. Prin cererea respectivă se solicita finanțarea unei ferme, &icirc;n cadrul măsurii „Instalarea tinerilor fermieri”. Adeverința a fost integral contrafăcută de inculpată, &icirc;n calitatea sa de funcționar public la Primăria comunei Văcăreni. De asemenea, inculpata a falsificat, prin plăsmuire și tabelul centralizator al contractelor de arendă pretins &icirc;nregistrat &icirc;n evidențele Primăriei, precum și contractul de arendare din data de 24.06.2010, pretins &icirc;ncheiat &icirc;ntre persoane făc&acirc;nd parte din familia inculpatei. &Icirc;nscrisurile falsificate au fost ulterior folosite &icirc;n susținerea cererii de finanțare .</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Hagiu (Fostă Dulgheru) Violeta, &icirc;n perioada 2007-2010, a ajutat o altă persoană din familia sa să obțină, fără drept, fonduri europene (&icirc;n mod concret din Fondul European de Garantare &icirc;n Agricultură și Fondul European de Dezvoltare Rurală) &icirc;n valoare de 86.463,7 lei și fonduri din bugetul național &icirc;n valoare de 31.884,2 lei, &icirc;n calitate de titular al cererilor de acordare a sprijinului financiar &icirc;n cadrul Schemelor de Plată Unică pe Suprafață &icirc;nregistrate &icirc;n evidențele Agenției de Plăți și Intervenție pentru Agricultură (APIA). Astfel, inculpata Hagiu (Fostă Dulgheru) Violeta a formulat, &icirc;n numele persoanei respective, declarații necorespunzătoare adevărului privind suprafața totală de teren arabil pretins deținută &icirc;n arendă, &icirc;n vederea exploatării agricole și a inserat date nereale &icirc;n documentația de atribuire a subvențiilor pe suprafață. De asemenea, &icirc;n susținerea solicitărilor, inculpata s-a folosit o serie de documente contrafăcute. Astfel, aceasta a inserat mențiuni false &icirc;n Registrul contractelor de arendă al Primăriei comunei Văcăreni, jud. Tulcea, mențiuni const&acirc;nd &icirc;n &icirc;nregistrarea fictivă a unor contracte de arendare inexistente și de asemenea, a &icirc;ntocmit &icirc;n fals 3 adeverințe și chiar a eliberat, &icirc;n calitate de funcționar al primăriei comunei Văcăreni, o adeverință prin care se atestau &icirc;mprejurări nereale referitoare la suprafețele de teren arabil deținute &icirc;n arendă de persoana care a beneficiat de finanțări. &Icirc;nscrisurile prezentate de inculpata Hagiu (Fostă Dulgheru) Violeta cu ocazia accesării de fonduri sunt false, &icirc;n sensul că persoana pentru care a făcut cererea nu a deținut &icirc;n arendă și nu a exploatat &icirc;n realitate suprafețele de teren pentru care i-a fost acordate sprijin financiar agricol din bugetul Comunităților Europene și din bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Tulcea s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 118.347,9 lei, reprezent&acirc;nd contravaloarea sprijinului financiar acordat inculpatei DULGHERU ALEXANDRINA &icirc;n baza cererilor de finanțare formulate &icirc;n perioada 2007 – 2010, sumă din care 86.463,7 lei reprezintă plăți din fonduri europene, respectiv FEGA și FEADR, iar 31.884,2 lei reprezintă plăți de la bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">Suma de 46.029,60 lei, cu care Agenția de Plăți pentru Dezvoltare Rurală și Pescuit a fost prejudiciată &icirc;n situația prim menționată, a fost integral recuperată prin plata voluntară efectuată de către beneficiarul finanțării nerambursabile F.E.A.D.R.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul prezent a fost trimis spre judecare Tribunalului Tulcea.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpata a mai fost trimisă &icirc;n judecată &icirc;n alte două dosare separate &icirc;n cursul anului 2013 (vezi comunicat nr 635 din 4 iulie 2013 și 1115 din 4 decembrie 2013), &icirc;n ambele dosare primind hotăr&acirc;ri de condamnare la &icirc;nchisoare cu suspendarea executării pedepsei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform codului de procedură penală finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6491">comunicate-hotărâri de condamnare din
                                09 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1289600638999510641:7145595100427763650" autocomplete="off" />
</form></body>
</html>
