<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 martie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 45/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>februarie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpatului:</span> 
<br /> 
<span class="tab"><b>DANCIU IULIAN CĂTĂLIN</b>, ofiţer de poliţie judiciară &icirc;n cadrul Poliţiei Municipiului Piteşti, Biroul cercetări penale, cu grad profesional de comisar de poliţie, pentru săv&acirc;rşirea infracţiunilor de trafic de influenţă, sustragere sau distrugere de &icirc;nscrisuri şi favorizarea infractorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 18 septembrie 2007 – 18 octombrie 2007, inculpatul Danciu Iulian Cătălin, &icirc;n calitate de ofiţer de poliţie judiciară la Poliţia Municipiului Piteşti, a pretins de la persoana denunţătoare suma de 400 RON, sub pretextul că va remite aceşti bani unui expert tehnic judiciar din cadrul Biroului de Expertize Tehnice Judiciare Argeş. Inculpatul a lăsat să se creadă că are influenţă asupra acestuia şi că va putea să-l determine să &icirc;ntocmească un raport de expertiză tehnică auto favorabil denunţătorului. Raportul de expertiză urma a fi depus la un dosar penal (referitor la &icirc;mprejurările &icirc;n care denunţătorul fusese implicat &icirc;ntr-un accident rutier soldat cu moartea victimei) aflat &icirc;n lucru la inculpatul Danciu Iulian Cătălin.</span> 
<br /> 
<span class="tab">Inculpatul i-a spus denunţătorului că acest raport de expertiză &icirc;i va fi favorabil şi că, &icirc;n plus, pentru a-i crea o situaţie juridică avantajoasă, &icirc;n sensul &icirc;ngreunării urmăririi penale, este necesară schimbarea declaraţiei de la dosar. &Icirc;n acest sens, inculpatul a sustras şi a rupt declaraţia iniţială şi i-a dictat denunţătorului o altă declaraţie, cu un conţinut schimbat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 18 octombrie 2007, inculpatul a fost prins &icirc;n flagrant după ce a primit suma de 300 RON şi 50 euro.</span> 
<br /> 
<br /> 
<span class="tab">La administrarea probatoriului, procurorii anticorupţie au colaborat cu lucrători din cadrul M.I.R.A. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Curţii de Apel Piteşti.</b></span> 
<br /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a două persoane pentru fraudarea fondurilor PHARE cu suma de <b>43.293,16 euro</b>.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii <b>BRESSAN TIZIANO</b> şi <b>LUCAN DORU</b>, asociaţi şi administratori ai SC BRILTEX GROUP SRL Oradea, pentru săv&acirc;rşirea infracţiunii de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, şi a infracţiunii de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 19 noiembrie 2002, a fost &icirc;ncheiat un contract de finanţare din fonduri PHARE &icirc;ntre Ministerul Dezvoltării şi Prognozei, &icirc;n calitate de autoritate contractantă, Agenţia de Dezvoltare Regională Nord-Vest, &icirc;n calitate de autoritate de implementare şi SC BRILTEX GROUP SRL Oradea, &icirc;n calitate de beneficiar. Contractul are ca obiect implementarea şi derularea Proiectului intitulat „<i>Profesionalism pentru Mileniul trei</i>”, scopul declarat al proiectului fiind cel al derulării unor cursuri de instruire a personalului propriu al beneficiarului.</span> 
<br /> 
<span class="tab">&Icirc;n scopul obţinerii şi justificării cheltuirii sumelor destinate cursurilor de instruire, inculpaţii au prezentat autorităţii contractante documente care conţin date nereale (contract de prestări servicii, contract de &icirc;nchiriere a sălii de cursuri, foi colective de prezenţă a lectorilor, rapoarte de activitate ale formatorilor şi alte &icirc;nscrisuri), av&acirc;nd ca rezultat obţinerea, pe nedrept, a sumei de 43.293,16 euro din fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">Din suma totală provenită din fonduri PHARE, SC BRILTEX GROUP SRL Oradea a plătit către SC ACCTEX SRL (societate administrată de soacra, respectiv soţia inculpatului Lucan Doru), suma de 14.972,37 euro cu titlu de chirie, cu toate că societatea nu deţinea acel spaţiu iar instruirea cursanţilor nu s-a realizat &icirc;n acea locaţie. &Icirc;n mod similar, suma de 2.968,73 euro, parte integrantă a sumei totale de 29.300 euro, destinată serviciilor de pregătire, a fost &icirc;nsuşită de inculpatul Bressan Tiziano şi de reprezentantul societăţii RICHMOND S INTERNATIONAL INCORPORATED, societate care nu avea aptitudinea legală de a fi subcontractant de servicii &icirc;n cadrul programului (nefiind &icirc;nregistrată &icirc;ntr-una din ţările UE sau ţară eligibilă PHARE). &Icirc;n realitate, această societate comercială nu a efectuat instruirea cursanţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Oradea.</b></span> 
<br /> 
<br /> 
<span class="tab">3. Procurorii Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată a două persoane pentru fraudarea fondurilor SAPARD cu suma de aproximativ <b>88.000 de euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALBERT ANA MARIA</b>, pentru săv&acirc;rşirea infracţiunilor de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, fals &icirc;n &icirc;nscrisuri sub semnătură privată, fals &icirc;n declaraţii;</span> 
<br /> 
<span class="tab"><b>BANDI LASZLO ZOLTAN</b>, pentru săv&acirc;rşirea infracţiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 august 2005, &icirc;ntre Agenţia SAPARD, &icirc;n calitate de Autoritate Contractantă şi S.C. „HARGHITA FUNGHI” S.R.L. S&acirc;ndominic, jud. Harghita, s-a &icirc;ncheiat un contract de finanţare nerambursabilă prin programul SAPARD pentru implementarea şi dezvoltarea Proiectului intitulat „<i>Modernizarea sistemului de colectare, depozitare, procesare şi a marketingului fructelor de pădure din localitatea S&acirc;ndominic, jud. Harghita</i>”.</span> 
<br /> 
<span class="tab">La data de 4 octombrie 2005, inculpata Albert Ana Maria a fost &icirc;mputernicită de către administratorul societăţii beneficiare să &icirc;ndeplinească toate formalităţile semnării actelor şi să reprezinte societatea &icirc;n faţa Biroului Regional SAPARD Alba Iulia &icirc;n vederea derulării contractului de finanţare şi a dosarelor de achiziţii şi de plată. Responsabil tehnic al proiectului a fost desemnat inculpatul Bandi Laszlo Zoltan.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul anilor 2005 şi 2006, inculpata Albert Ana Maria a folosit şi a prezentat Agenţiei SAPARD, documente şi declaraţii false, inexacte (procese verbale de selecţie oferte), obţin&acirc;nd astfel pe nedrept suma de 312.357,7 RON din bugetul Comunităţilor Europene. De asemenea, inculpata a semnat două declaraţii pe propria răspundere, pe care le-a prezentat Agenţiei SAPARD, &icirc;n care, contrar adevărului, a declarat că nu există conflicte de interese &icirc;ntre SC. „HARGHITA FUNGHI „ S.R.L. şi celelalte societăţi comerciale participante la licitaţiile pentru achiziţionarea de bunuri. &Icirc;n realitate, inculpatul Bandi Laszlo Zoltan este asociat la una din societăţile comerciale participante la aceste licitaţii şi a redactat oferte de participare la licitaţii &icirc;n numele societăţii la care este asociat. Practic, toate licitaţiile organizate pentru achiziţionarea de bunuri &icirc;n vederea derulării proiectului au fost formale.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Bandi Laszlo Zoltan, &icirc;n calitate de responsabil tehnic al proiectului, a completat &icirc;n fals, &icirc;n numele administratorului unei societăţi comerciale implicate &icirc;n derularea contractului, patru &icirc;mputerniciri pentru vămuire, pe care le-a prezentat comisionarilor vamali &icirc;n perioada mai-septembrie 2005.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit - Program SAPARD s-a constituit parte civilă &icirc;n cauză cu suma de 312.351, 7 RON (echivalentul a aproximativ 88.000 euro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Judecătoria Miercurea Ciuc, judeţul Harghita.</b></span> 
<br /> 
<br /> 
<span class="tab">4. Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>SIMION ION</b>, director executiv al Direcţiei pentru Agricultură şi Dezvoltare Rurală (D.A.D.R.) Hunedoara, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice şi fals intelectual &icirc;n forma participaţiei improprii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 1 ianuarie 2007 – 1 februarie 2008, inculpatul Simion Ion, uz&acirc;nd de prerogativele conferite de funcţia pe care o deţinea &icirc;n cadrul D.A.D.R. Hunedoara, a folosit &icirc;n interes personal autoturismele instituţiei, efectu&acirc;nd un număr de 16.086 de kilometri şi a decontat &icirc;n mod abuziv, &icirc;n interes personal, diverse sume de bani, reprezent&acirc;nd cheltuieli fictive cu titlu de diurnă şi cazare.</span> 
<br /> 
<span class="tab">Pentru a justifica aceste deplasări efectuate &icirc;n scop personal, respectiv sumele de bani cheltuite fictiv, inculpatul a determinat pe unii angajaţi ai instituţiei să efectueze menţiuni necorespunzătoare &icirc;n documentele contabile (falsific&acirc;nd foile de parcurs ale autovehiculelor folosite, ordine de deplasare, ordonanţări la plată, angajamente bugetare globale, dispoziţii de plată, registre de casă).</span> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale s-a constituit parte civilă &icirc;n cauză cu suma de 9.463,9 RON. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra unui bun imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<span class="tab">La administrarea probatoriului, procurorii anticorupţie au colaborat cu lucrători din cadrul M.I.R.A. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Deva.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4451">comunicate-hotărâri de condamnare din
                                29 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=2270">comunicate-hotărâri de condamnare din
                                22 martie 2011<br /></a><a href="/comunicat.xhtml?id=1949">comunicate-hotărâri de condamnare din
                                10 septembrie 2010<br /></a><a href="/comunicat.xhtml?id=2527">hotărâri definitive din
                                22 martie 2011<br /></a><a href="/comunicat.xhtml?id=1960">hotărâri definitive din
                                10 septembrie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7622838483911199026:2625791527343800437" autocomplete="off" />
</form></body>
</html>
