<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>06 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 844/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>aprilie 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BORTIȘ FLORIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- participație improprie la fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOROȘTEȘ TEODOR EUGEN</b>, la data faptei viceprimar al comunei Moneasa, județul Arad, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de fals &icirc;n declarații,</span> 
<br /> 
<br /> 
<span class="tab"><b>URS IOAN MARINEL</b>, la data faptei funcționar &icirc;n cadrul Agenția de Plăți și Intervenție pentru Agricultură - Centrul Local Gurahonț, județul Arad, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de neglijență &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2012, inculpatul Bortiș Florin a solicitat de la Agenția de Plăți și Intervenție pentru Agricultură - Centrul Local Gurahonț, județul Arad, acordarea de sprijin financiar &icirc;n cadrul schemelor de plată unică pe suprafață (plăți naționale directe complementare, plăți compensatorii pentru zona montană defavorizată și plăți de agromediu), provenind at&acirc;t din fonduri europene precum și de la bugetul național, folosind cu rea credință documente false și inexacte cu privire la dreptul său de folosință și de utilizare a suprafețelor pentru care a solicitat și &icirc;ncasat sprijin financiar. </span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 03 iunie 2010, inculpatul Moroșteș Teodor Eugen, &icirc;n calitate de viceprimar al comunei Moneasa, a completat &icirc;n fals un document (Anexa 33), pe care l-a depus la Agenția de Plăți și Intervenție pentru Agricultură Arad, prin care atesta faptul că primăria respectivă a transmis inculpatului Bortiș Florin dreptul de folosință asupra pășunii comunale, &icirc;n suprafață de 68,93 ha, deși &icirc;n realitate nu exista o hotăr&acirc;re a Consiliului Local și nici nu era &icirc;ncheiat vreun contract de arendă care să privească terenul respectiv.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n aceeași zi, inculpatul Bortiș Florin a depus la Agenția de Plăți și Intervenție pentru Agricultură - Centrul Local Gurahonț documentul sus menționat, &icirc;mpreună cu alte acte. </span> 
<br /> 
<span class="tab">Aici, inculpatul Urs Ioan Marinel, &icirc;n calitate de funcționar APIA, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul că, a primit și validat cererea fermierului, deși inculpatul Bortiș Florin nu depusese la dosarul de plată nici un document din cele prevăzute de lege, din care să rezulte dreptul său de folosință și utilizarea terenului agricol, &icirc;n ceea ce privește suprafața de 68,93 ha, respectiv contractul de arendare, adeverință eliberată de Primărie, contractul de pășunat și declarația de eligibilitate.</span> 
<br /> 
<span class="tab">Declararea ca eligibilă a cererii de sprijin a inculpatului Bortiș Florin, &icirc;n anul 2010, &icirc;n baza documentelor prezentate de acesta, a determinat funcționari APIA, &icirc;n anii 2011 și 2012, să aprecieze ca valabile și suficiente documentele depuse de fermier &icirc;n anii anteriori, cu consecința nesolicitării altor documente suplimentare.</span> 
<br /> 
<span class="tab">La data de 09 aprilie 2012, inculpatul Bortiș Florin a determinat un intermediar să declare &icirc;n mod nereal, &icirc;n fața unui referent agricol, că a arendat de la Primăria Moneasa o suprafață de 68 ha teren agricol, &icirc;n condițiile &icirc;n care intermediarul nu avea reprezentarea faptului că săv&acirc;rșește o infracțiune. Ca urmare, referent agricol a eliberat o adeverință, pe care inculpatul Bortiș Florin a folosit-o &icirc;n fața funcționarilor Centrului Local Gurahonț.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n cauză cu suma de 68.211,68 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurilor imobile ale inculpatului Bortiș Florin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Arad, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>HĂRĂBOR TUDOREL și SC FEPA SA B&acirc;rlad</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată, comisă &icirc;n forma reținerii și nevărsării, cu intenție, &icirc;n cel mult 30 de zile de la scadență, a sumelor reprezent&acirc;nd impozite sau contribuții cu reținere la sursă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 31.01.2009 – 31.01.2012, lunar, inculpatul Hărăbor Tudorel, &icirc;n calitate de director general al SC FEPA SA B&acirc;rlad, a reținut și nu a virat la bugetul de stat, impozite și contribuții cu reținere la sursă, &icirc;n sumă totală de 4.795.981 lei, din care: 1.764.856,00 lei impozit pe venituri din salarii, 1.918.664,00 lei contribuția individuală de asigurări sociale de stat, 1.021.292,00 lei contribuția individuală de asigurări de sănătate și 91.169,00 lei contribuția individuală de asigurări sociale – șomaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurilor ce aparțin celor doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Vaslui cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GALAMBOS LASZLO, SC ROBITUM SRL și BALCZER FERENC</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 - 2008, inculpatul Galambos Laszlo, &icirc;n calitate de reprezentant al SC Robitum SRL București, a comercializat produse energetice care nu provin dintr-un antrepozit fiscal de producție, sau alte mărfuri neaccizabile, către 15 (cincisprezece) societăți comerciale, fără să stabilească, să evidențieze și să depună la organele fiscale declarațiile privind obligațiile de plată la bugetul general consolidat.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași manieră, a procedat și inculpatul Balczer Ferenc care, &icirc;n perioada iunie 2007 - februarie 2008, a v&acirc;ndut același gen de produse către 8 (opt) firme, fără să achite obligațiile fiscale datorate statului.</span> 
<br /> 
<span class="tab">Prejudiciul total adus bugetului general consolidat este de 8.562.538 euro.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Bihor.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4.Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI GHEORGHE</b>, asociat și administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n forma ascunderii bunului ori a sumei impozabile sau taxabile și</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCEA CONSTANTIN COSMIN</b>, asociat și administrator &icirc;n fapt al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la evaziune fiscală, &icirc;n forma ascunderii bunului ori a sumei impozabile sau taxabile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2010 – februarie 2011, inculpatul Bucea Constantin Cosmin l-a determinat pe inculpatul Mihai Gheorghe să &icirc;nființeze o societate comercială &icirc;n numele căreia, acesta din urmă a desfășurat activități evazioniste, prin ascunderea sursei și obiectului impozabil (&icirc;nregistrări contabile fictive), cauz&acirc;nd bugetului de stat un prejudiciu &icirc;n sumă de 4.470.171,05 lei. </span> 
<br /> 
<span class="tab">Concret, prin activitatea infracțională a celor doi inculpați, firma respectivă s-a comportat ca un agent economic care, deși achiziționa produse de la persoane fizice, le &icirc;nregistra ca achiziționate de la persoane juridice, ascunz&acirc;nd astfel at&acirc;t sursa, c&acirc;t și obiectul impozabil. &Icirc;n acest timp, &icirc;nsă, societatea dob&acirc;ndea, tot &icirc;n mod fraudulos, deductibilitate asupra cheltuielilor și T.V.A.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpaților <b>VLAD DORU, VLAD GHERGHINA și VLAD COSTEL</b>, aflați &icirc;n prezent &icirc;n executarea unor pedepse privative de libertate, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- favorizare a făptuitorului, &icirc;n stare de recidivă, </span> 
<br /> 
<span class="tab">- mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 ianuarie 2015, inculpații Vlad Doru, Vlad Gherghina și Vlad Costel, cu ocazia audierii &icirc;n calitate de martor, &icirc;ntr-un dosar penal aflat pe rolul Curții de Apel Pitești, constituit, ca urmare a sesizării instanței de judecată cu rechizitoriul 102/P/2012 din data de 02.07.2014, privind pe inculpații Cocaină Aurică și Popescu Constantin (comunicat nr. 970/VIII/2014 din 07 iulie 2014), au făcut afirmații mincinoase, aflate &icirc;n vădită contradicție cu cele cunoscute de ei și cu derularea reală a faptelor.</span> 
<br /> 
<span class="tab">Din modul &icirc;n care au acționat cei trei inculpați a rezultat faptul că, prin afirmațiile făcute &icirc;n fața instanței de judecată, au dat un ajutor direct și concret inculpaților Cocaină Aurică și Popescu Constantin, &icirc;n scopul &icirc;ngreunării și &icirc;mpiedicării tragerii la răspundere penală a acestora din urmă. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Pitești.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CATANĂ IOAN</b>, șef al Centrului de reținere și arest preventiv din cadrul I.P.J. Neamț, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>BR&Icirc;NZEI VASILE</b>, șef de tură &icirc;n cadrul Centrului de reținere și arest preventiv I.P.J. Neamț, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2014, inculpatul Catană Ioan, &icirc;n calitate de șef al Centrului de reținere și arest preventiv din cadrul I.P.J. Neamț a pretins și a primit de la o persoană (denunțător &icirc;n cauză), suma de 500 de euro și o carcasă de oaie, pentru ca soțul acesteia, aflat &icirc;n stare de arest preventiv &icirc;n cadrul Centrului, să beneficieze de un tratament preferențial &icirc;n cursul executării măsurii preventive.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Br&icirc;nzei Vasile, &icirc;n calitate de șef de tură &icirc;n cadrul Centrului de reținere și arest preventiv I.P.J. Neamț, a primit de la aceeași persoană suma totală de 400 de lei și produse alimentare &icirc;n valoare de 90 de lei pentru ca, prin &icirc;ncălcarea atribuțiilor de serviciu, să faciliteze comunicarea dintre persoana respectivă și soțul acesteia, arestat preventiv &icirc;n cadrul Centrului.</span> 
<br /> 
<span class="tab">&Icirc;n datele de 06, 18 și 24 martie 2015, inculpatul Catană Ioan, &icirc;n calitate de șef al Centrului de reținere și arest preventiv din cadrul I.P.J. Neamț, a primit de la aceeași persoană denunțătoare suma totală de 400 de euro și produse alimentare &icirc;n valoare totală de 300 de lei pentru ca, at&acirc;t &icirc;n temeiul atribuțiilor sale de serviciu c&acirc;t și prin &icirc;ncălcarea acestora, să &icirc;i asigure condiții de deținere mai favorabile soțului denunțătoarei și să-i permită comunicarea de mesaje către alte persoane.</span> 
<br /> 
<span class="tab">&Icirc;n datele de 12 și 16 martie 2015, inculpatul Br&icirc;nzei Vasile, &icirc;n calitate de șef de tură &icirc;n cadrul Centrului de reținere și arest preventiv I.P.J. Neamț, a primit de la aceeași persoană denunțătoare suma totală de 150 de lei pentru ca, prin &icirc;ncălcarea atribuțiilor de serviciu, să-i faciliteze comunicarea cu soțul, arestat preventiv &icirc;n cadrul Centrului, să-i transmită persoanei arestate alimente contrar normelor legale și pentru a se interesa de declarațiile date &icirc;n fața organelor judiciare de către o altă persoană.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Neamț</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BR&Icirc;NZEA CĂTĂLIN și POPA DACIAN</b>, inspectori &icirc;n cadrul Inspectoratului Teritorial de Regim Silvic și de V&acirc;nătoare București (I.T.R.S.V.) București, &icirc;n sarcina cărora s-a reținut infracțiunea de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>LAZĂR ANGELO CLAUDIU</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut două infracțiuni de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 3 decembrie 2013, inculpatul Br&acirc;nzea Cătălin, inspector &icirc;n cadrul Inspectoratului Teritorial de Regim Silvic și de V&acirc;nătoare București (I.T.R.S.V.), l-a anunțat pe Lazăr Angelo Claudiu, administrator al unei societăți comerciale, cu privire la faptul că &icirc;n ziua următoare urmează a fi desfășurat la firma acestuia un control inopinat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 4 decembrie 2013, inculpații Br&icirc;nzea Cătălin și Popa Dacian, ambii inspectori &icirc;n cadrul I.T.R.S.V. București, au primit de la inculpatul Lazăr Angelo Claudiu suma totală de 500 lei și c&acirc;te un curcan, pentru a nu &icirc;și &icirc;ndeplini activitățile de serviciu cu prilejul controlul efectuat la societatea acestuia.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a &icirc;nțelegerii frauduloase cu cei doi inspectori, Lazăr Angelo Claudiu a sustras de la efectuarea controlului cantitatea de circa 110 m.c. material lemnos.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Călărași.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"> <br /> <span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7178">comunicate-hotărâri de condamnare din
                                04 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7306">comunicate-hotărâri de condamnare din
                                15 martie 2016<br /></a><a href="/comunicat.xhtml?id=7514">comunicate-hotărâri de condamnare din
                                18 mai 2016<br /></a><a href="/comunicat.xhtml?id=7413">comunicate-hotărâri de condamnare din
                                13 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1819006509254753744:8802839086379055367" autocomplete="off" />
</form></body>
</html>
