<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>4 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 689/VIII/3</b><p></p> <p class="titlu">BULETIN DE PRESĂ</p> <br /> <span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>septembrie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span><br /> <br /> <span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /> <br /> <span class="tab"><b>COMĂNESCU VALENTIN</b>, reprezentant legal al SC COMLAND SRL Vaideeni (la data comiterii faptelor), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- utilizarea subvenţiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate, &icirc;n formă continuată, </span><br /> <span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, săv&acirc;rşit &icirc;n scopul de a ascunde comiterea şi &icirc;n realizarea scopului urmărit prin infracţiunea de utilizarea subvenţiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate şi</span><br /> <br /> <span class="tab"><b>CIOBANU EUGENIA</b>, expert &icirc;n Compartimentul Control Măsuri Active din cadrul Agenţiei Judeţene pentru Ocuparea Forţei de Muncă (A.J.O.F.M.) V&acirc;lcea, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span><br /> <span class="tab">&Icirc;n perioada 2006 – 2010, firma reprezentată de inculpatul Comănescu Valentin SC COMLAND SRL Vaideeni a &icirc;ncheiat cu A.J.O.F.M. V&acirc;lcea mai multe convenţii &icirc;n baza cărora societatea a beneficiat de subvenţii de la bugetul asigurărilor pentru şomaj &icirc;n valoare totală de 266.863 lei. Aceste subvenţii au fost acordate &icirc;n baza legislaţiei care prevedea că angajatorii care &icirc;ncadrează &icirc;n muncă pe perioada nedeterminată şomeri &icirc;n v&acirc;rstă de peste 45 de ani sau şomeri &icirc;ntreţinători unici de familie primesc acest tip de subvenţii şi au obligaţia să &icirc;i menţină angajaţi timp de cel puţin 2 ani.</span><br /> <span class="tab">Cu toate acestea, &icirc;n cursul anului 2008, cu ocazia unui control efectuat de funcţionari din Compartimentul Control Măsuri Active al A.J.O.F.M. V&acirc;lcea, s-a constatat faptul că SC COMLAND SRL a &icirc;ncasat aceste subvenţii deşi, &icirc;n cazul a 11 persoane, firma a &icirc;ncetat raporturile de serviciu &icirc;n interiorul termenului de 2 ani, timp &icirc;n care a &icirc;ncasat &icirc;n mod ilegal subvenţiile. Ca urmare a acestui control, SC COMLAND SRL a fost obligată la plata sumei de 99.321,7 lei şi, pentru a evita acest lucru, inculpatul Comănescu Valentin a falsificat cele 11 decizii prin care au fost &icirc;ncetate raporturile de serviciu. &Icirc;n continuare, Ciobanu Eugenia, &icirc;n calitatea sa expert &icirc;n cadrul Compartimentul Control Măsuri Active al A.J.O.F.M. V&acirc;lcea, cunosc&acirc;nd că aceste decizii sunt falsificate, le-a considerat valabile şi a anulat actul de control, cu consecinţa exonerării SC COMLAND SRL de la plata sumei sus menţionate.</span><br /> <br /> <span class="tab">Agenţia Judeţeană pentru Ocuparea Forţei de Muncă V&acirc;lcea s-a constituit parte civilă &icirc;n cauză cu suma de 100.896,7 lei, reprezent&acirc;nd prejudiciul cauzat prin faptele inculpatului Comănescu Valentin. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd celor doi inculpaţi.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria V&acirc;lcea.</b></span><br /> <br /> <br /> 
 <hr /> <br /> <span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatului <b>PRISTAVU DRAGOS LUCIAN</b>, inspector de muncă &icirc;n cadrul Inspectoratului Teritorial de Muncă (I.T.M.) D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <span class="tab">&Icirc;n perioada iulie - august 2011, inculpatul Pristavu Dragos Lucian, &icirc;n calitate de inspector de muncă la I.T.M. D&acirc;mboviţa, a pretins de la reprezentantul unei societăţi comerciale (denunţător &icirc;n cauză) să-i realizeze lucrări de termoizolaţie exterioară la locuinţa sa pentru ca, &icirc;n schimb, să &icirc;şi &icirc;ncalce atribuţiile de serviciu şi să nu aplice o sancţiune contravenţională &icirc;n sumă de 30.000 lei pentru &icirc;ncălcarea legislaţiei muncii, respectiv pentru faptul că identificase o persoană care lucra la firma denunţătorului fără forme legale. Aceste lucrări, &icirc;n valoare de <b>6.625 lei</b>, au fost executate &icirc;n perioada august – septembrie 2011.</span><br /> <span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unui autoturism aparţin&acirc;nd inculpatului.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul D&acirc;mboviţa.</b></span><br /> <br /> <br /> 
 <hr /> <br /> <span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti – Biroul Teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpatului <b>YUKSEK DANYEL</b>, cetăţean turc, asociat unic şi administrator al SC „ARHIVA FRUCT IMPEX” SRL Voluntari, judeţul Ilfov, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <span class="tab">&Icirc;n cursul anului 2007, inculpatul Yuksek Danyel, &icirc;n calitate de asociat unic şi administrator cu puteri depline la SC „ARHIVA FRUCT IMPEX” SRL (cu obiect de activitate comerţul intern şi internaţional de fructe şi legume), a efectuat achiziţii intracomunitare de produse alimentare, pe care ulterior le-a v&acirc;ndut integral pe piaţa internă, fără a evidenţia &icirc;n contabilitate aceste operaţiuni şi veniturile realizate şi fără a le raporta autorităţilor competente.</span><br /> <span class="tab">&Icirc;n această modalitate, inculpatul Yuksek Danyel s-a sustras de la plata obligaţiilor fiscale către stat &icirc;n sumă totală de 6.253.964 lei (echivalentul a 1.839.401 euro), reprezent&acirc;nd impozit pe profit şi TVA.</span><br /> <br /> <span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 7.498.966 lei, reprezent&acirc;nd prejudiciul cauzat bugetului de stat, la care s-au adăugat obligaţiile fiscale accesorii.</span><br /> <span class="tab">Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n patrimoniul inculpatului Yuksek Danyel sau al firmei sale.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Ilfov.</b></span><br /> <br /> <br /> 
 <hr /> <br /> <span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpatului CRISTESCU ION CRISTEA,</span><br /> <span class="tab">- funcţionar &icirc;n cadrul Primăriei municipiului Curtea de Argeş, judeţul Argeş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span><br /> <span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, </span><br /> <span class="tab">- uz de fals.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <span class="tab">&Icirc;n perioada 2007 – 2009, inculpatul Cristescu Ion-Cristea, funcţionar &icirc;n cadrul Primăriei municipiului Curtea de Argeş, a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Judeţean Argeş trei cereri prin care a solicitat subvenţii acordate din Fondul European de Garantare Agricolă (FEGA). &Icirc;n toate aceste cereri, inculpatul a menţionat date necorespunzătoare realităţii, &icirc;n sensul că a solicitat subvenţii pentru suprafeţe agricole mai mari dec&acirc;t cele pe care le utiliza &icirc;n mod legal &icirc;n baza unor contracte de arendă. &Icirc;n susţinerea acestor cereri, inculpatul Cristescu Ion-Cristea a prezentat APIA un contract de arendă &icirc;ncheiat cu Primăria municipiului Curtea de Argeş pe care l-a falsificat, &icirc;n sensul că a menţionat o suprafaţă de teren mai mare dec&acirc;t cea care făcea obiectul arendării. </span><br /> <span class="tab">&Icirc;n această modalitate, inculpatul Cristescu Ion-Cristea a obţinut pe nedrept suma totală de 859.813,03 lei (echivalentul a aproximativ 229.130 euro) reprezent&acirc;nd fonduri FEGA, sumă cu care APIA s-a constituit parte civilă &icirc;n procesul penal.</span><br /> <br /> <span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatului Cristescu Ion Cristea.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Curtea de Argeş.</b></span><br /> <br /> 
 <hr /> <br /> <span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /> <br /> <span class="tab"><b>CIUBOTARIU GABRIELA</b>, director general al SC Inter Print SRL Bacău, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span><br /> <span class="tab">- uz de fals,</span><br /> <br /> <span class="tab"><b>APOSTOL CONSTANTIN</b>, director general al Agenţiei pentru Dezvoltare Regională Nord-Est, <b>HARJA GHEORGHE</b>, director al Direcţiei Organism Interimar POR din cadrul Agenţiei pentru Dezvoltare Regională Nord Est, <b>SAUCIUC IOAN ROMEO</b>, şef Birou asistenţă tehnică şi relaţia cu AM POR &icirc;n cadrul Agenţiei pentru Dezvoltare Regională Nord Est, <b>POPA IONEL</b>, şef Birou evaluare, selecţie şi contractare &icirc;n cadrul Agenţiei pentru Dezvoltare Regională Nord Est, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi </span><br /> <br /> <span class="tab"><b>SC Inter-Print SRL</b> &icirc;n sarcina căreia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span><br /> <span class="tab">P&acirc;nă &icirc;n luna martie 2008, SC Inter Print SRL Bacău a avut ca unic asociat şi administrator pe inculpata Ciubotariu Gabriela care a cesionat părţile sociale unei persoane apropiate (menajera locuinţei), aceasta devenind şi administrator al respectivei firme, iar Ciubotariu Gabriela a devenit director general.</span><br /> <span class="tab">La data de 16 iunie 2008, inculpata Ciubotariu Gabriela a folosit la Agenţia pentru Dezvoltare Regională Nord Est mai multe documente false, inexacte şi incomplete (declaraţiile semnate de inculpată &icirc;n numele administratorului SC Inter Print SRL, CV-ul aceluiaşi administrator cuprinz&acirc;nd date nereale, propunerea ca manager de proiect &icirc;n mod fictiv a aceluiaşi administrator), pe care le-a semnat &icirc;n numele reprezentantului SC Inter Print SRL deşi nu avea legal acest drept.</span><br /> <span class="tab">&Icirc;n consecinţă, la data de 12 mai 2009, &icirc;ntre SC Inter Print SRL şi Agenţia pentru Dezvoltare Regională Nord Est şi Ministerul Dezvoltării Regionale şi Locuinţei s-a &icirc;ncheiat contractul de finanţare pentru punerea &icirc;n practică a proiectului intitulat <i>„Modernizarea activităţii de tipărire prin asimilarea de noi tehnologii&quot;</i> iar SC Inter Print SRL a dob&acirc;ndit pe nedrept suma de <b>689.581,47 lei (echivalentul a aproximativ 162.740 euro)</b> provenită din Fondul European de Dezvoltare Regională, sumă cu care Ministerul Dezvoltării Regionale şi Turismului s-a constituit parte civilă.</span><br /> <span class="tab">La r&acirc;ndul lor, inculpaţii Apostol Constantin, Harja Gheorghe, Sauciuc Ioan Romeo şi Popa Ionel, persoane cu funcţii de conducere &icirc;n cadrul Agenţiei pentru Dezvoltare Regională Nord Est, şi-au &icirc;ncălcat atribuţiile de serviciu şi nu au semnalat neregularităţile pe care le-au constatat cu ocazia derulării procedurilor de accesare a fondurilor europene, astfel că au &icirc;nlesnit obţinerea pe nedrept a sumei menţionate mai sus de către SC Inter Print SRL.</span><br /> <span class="tab">Pe fondul efectuării cercetărilor &icirc;n acest dosar, inculpata Ciubotariu Gabriela a depus un act fals (Hotăr&acirc;rea Administratorului Unic) prin care a &icirc;ncercat să acrediteze ideea că a fost mandatată de administratorul de drept al firmei să &icirc;ntocmească şi să depună documentaţia pentru obţinerea fondurilor europene.</span><br /> <span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor mobile aparţin&acirc;nd SC Inter Print SRL.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bacău.</b></span><br /> <br /> 
 <hr /> <br /> <span class="tab">6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului </span><br /> <span class="tab"><b>BULUGEA STIVE GABRIEL</b>, administrator şi asociat unic al SC RAF OIL PETROL SRL Constanţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span><br /> <span class="tab">&Icirc;n perioada 01.11.2004 – 31.12.2004, inculpatul Bulugea Stive Gabriel, &icirc;n calitatea de administrator şi asociat unic al SC RAF OIL PETROL SRL Constanţa, a livrat cantitatea totală de 8.213.192 kg uleiuri minerale către trei societăţi comerciale, pe bază de avize de &icirc;nsoţire a mărfii, fără achitarea accizelor, a taxei pe valoarea adăugată precum şi a impozitului pe profit datorate la bugetul statului, produc&acirc;nd, astfel, <b>un prejudiciu total &icirc;n valoare de 17.186.750 lei, echivalentul a 4.324.873 euro</b>.</span><br /> <br /> <span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanţa</b>.</span><br /> <br /> <br /> <span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4671">comunicate-hotărâri de condamnare din
                                27 ianuarie 2014<br /></a><a href="/comunicat.xhtml?id=6151">comunicate-hotărâri de condamnare din
                                17 martie 2015<br /></a><a href="/comunicat.xhtml?id=6014">comunicate-hotărâri de condamnare din
                                13 februarie 2015<br /></a><a href="/comunicat.xhtml?id=4570">comunicate-hotărâri de condamnare din
                                13 decembrie 2013<br /></a><a href="/comunicat.xhtml?id=6350">comunicate-hotărâri de condamnare din
                                12 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="408394356930076671:-327964492383239524" autocomplete="off" />
</form></body>
</html>
