<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>12 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1048/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Bacău au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 11 iunie 2015, față de inculpatul <b>ANTICA EUGEN</b>, primar al comunei Prăjești, județul Bacău, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar se arată că, există probe și date din care rezultă suspiciune rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al comunei Prăjești, inculpatul Antica Eugen a pretins, &icirc;n perioada 2006-2008, de la reprezentanții unei societăți comerciale, un procent de 10% din valoarea lucrărilor ce urmau a fi decontate de Primăria comunei Prăjești conform unui contract &icirc;ncheiat &icirc;ntre Consiliul Local al comunei Prăjești și respectiva societate comercială, av&acirc;nd ca obiect executarea, finalizarea și &icirc;ntreținerea lucrării „Sediu Primărie comuna Prăjești-județul Bacău”, &icirc;n valoare de 1.510.325,64 lei.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestor solicitări, inculpatul Antica Eugen a primit suma totală de 43.746,98 lei, &icirc;n două tranșe, la datele de 12.12.2007 și 27.03.2008, prin intermediul unei alte societăți pe care primarul Antica Eugen o controla &icirc;n mod direct.</span> 
<br /> 
<span class="tab">Banii au fost solicitați și primiți pentru ca, &icirc;n calitate de primar al comunei Prăjești, inculpatul Antica Eugen să asigure desfășurarea &icirc;n bune condiții a contractului de achiziție publică menționat anterior, &icirc;n sensul de a efectua plățile cu celeritate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai 2006- septembrie 2012, &icirc;n scopul obținerii de bani și alte foloase pentru sine sau pentru societatea pe care o controla, inculpatul Antica Eugen, prin intermediar, a exercitat &icirc;n fapt activitățile de administrare a societății comerciale, activități incompatibile cu funcția deținută, aceea de primar al comunei Prăjești, jud. Bacău.</span> 
<br /> 
<span class="tab">Concret, &icirc;n acest sens, acesta s-a ocupat de &icirc;ncheierea contractelor comerciale, de &icirc;ncheierea unui contract de credit, de achiziționarea unor utilaje, de achiziționarea unui autoturism Toyota (pe care l-a folosit &icirc;n interes personal), de gestionarea resurselor umane (angajarea personalului, stabilirea salariilor), de stabilirea destinației sumelor de bani obținute de societate &icirc;n urma relațiilor comerciale desfășurate, &icirc;n scopul obținerii pentru sine și pentru societatea pe care o controla &icirc;n fapt, de sume de bani ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Antica Eugen trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la organul de urmărire penală ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată organul judiciar care a dispus măsura sau &icirc;n fața căruia se află cauza cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">- să se prezinte la organul de poliție desemnat cu supravegherea (Inspectoratul Județean de Poliție Bacău) conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">- să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organului judiciar;</span> 
<br /> 
<span class="tab">- să nu se apropie de persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar și să nu comunice cu acestea direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">- să nu dețină, să nu folosească și să nu poarte arme;</span> 
<br /> 
<span class="tab">- să nu exercite funcția de primar al comunei Prăjești jud. Bacău, funcție &icirc;n exercitarea căreia a săv&acirc;rșit faptele reținute &icirc;n sarcina sa.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Antica Eugen i se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2110855135457819055:-6835077484104209145" autocomplete="off" />
</form></body>
</html>
