<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 mai 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 119/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>BILCEC NICOLAE</b>, subcomisar de poliţie &icirc;n cadrul Poliţiei Municipiului Sighetu Marmaţiei, &icirc;n sarcina căruia au fost reţinute cinci infracţiuni de luare de mită şi două infracţiuni de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2004, inculpatul Bilcec Nicolae, &icirc;n calitate de ofiţer de poliţie judiciară &icirc;n cadrul Poliţiei Municipiului Sighetu Marmaţiei, av&acirc;nd &icirc;n lucru un dosar penal &icirc;n care o rudă a persoanei denunţătoare avea calitatea de persoană vătămată, a pretins şi a primit suma de 100 Euro, &icirc;n scopul de a administra probatoriul &icirc;n favoarea persoanei vătămate şi de a finaliza cercetările &icirc;ntr-un termen rezonabil, acte ce intrau &icirc;n &icirc;ndatoririle de serviciu ale inculpatului.</span> 
<br /> 
<span class="tab">&Icirc;n luna august 2004, inculpatul Bilcec Nicolae, &icirc;nsărcinat să efectueze acte de urmărire penală &icirc;ntr-un alt dosar &icirc;n care fiul denunţătorului avea calitatea de &icirc;nvinuit, fiind cercetat pentru infracţiunea de vătămare corporală gravă, a pretins şi a primit de la persoana denunţătoare suma de 500 Euro pentru a administra probatoriul &icirc;n cauză &icirc;n favoarea &icirc;nvinuitului.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2005, inculpatul Bilcec Nicolae, av&acirc;nd spre instrumentare un dosar penal &icirc;n care denunţătorul avea calitatea de &icirc;nvinuit, fiind cercetat pentru infracţiunile de fals material &icirc;n &icirc;nscrisuri oficiale şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, a pretins de la denunţător suma de 500 Euro, lăs&acirc;nd să se creadă că, prin influenţa pe care o are faţă de prim procurorul Parchetului de pe l&acirc;ngă Judecătoria Sighetu Marmaţiei, &icirc;l va determina pe acesta să adopte o soluţie de netrimitere &icirc;n judecată a denunţătorului.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2008, inculpatul Bilcec Nicolae, &icirc;nsărcinat să efectueze acte de cercetare penală &icirc;ntr-un dosar &icirc;n care denunţătorul era cercetat pentru infracţiunea de ucidere din culpă, a pretins suma de 500 Euro şi a primit efectiv suma de 350 Euro, pentru a nu administra &icirc;n cauză o expertiză tehnico – ştiinţifică pentru determinarea &icirc;mprejurărilor producerii accidentului rutier.</span> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2008, inculpatul Bilcec Nicolae, av&acirc;nd &icirc;n lucru un dosar penal &icirc;n care o persoană era cercetată pentru o infracţiune privind regimul rutier, a pretins şi a primit de la denunţător suma de 150 lei şi trei parfumuri, pentru a administra probatoriul &icirc;n cauză &icirc;n favoarea persoanei &icirc;nvinuite. </span> 
<br /> 
<span class="tab">&Icirc;n luna ianuarie 2008, inculpatul Bilcec Nicolae, desemnat să efectueze acte de urmărire penală &icirc;ntr-un dosar &icirc;n care denunţătorul era cercetat pentru o infracţiune prevăzută de Codul rutier, a pretins suma de 500 Euro şi a primit efectiv 400 Euro şi 150 lei de la un denunţător, pentru a administra probatoriul &icirc;n favoarea acestuia. &Icirc;n plus, lăs&acirc;nd să se creadă că are influenţă asupra procurorilor din cadrul Parchetului de pe l&acirc;ngă Judecătoria Sighetu Marmaţiei, inculpatul a primit mita susţin&acirc;nd că poate să &icirc;i determine pe aceştia să adopte o soluţie de netrimitere &icirc;n judecată a denunţătorului.</span> 
<br /> 
<span class="tab">La data de 1 aprilie 2008, procurorii anticorupţie au dispus reţinerea inculpatului pe termen de 24 de ore, iar la data de 2 aprilie 2008, Curtea de Apel Cluj a dispus arestarea preventivă a inculpatului pe termen de 29 de zile, măsură prelungită p&acirc;nă la 30 mai 2008.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asiguratoriu şi au fost poprite sumele de 1.380 Euro şi 300 lei, bani ce aparţin inculpatului.</span> 
<br /> 
<span class="tab">Cercetările procurorilor DNA au fost efectuate cu sprijinul ofiţerilor de la Direcţia Generală Anticorupţie – Biroul anticorupţie pentru judeţul Maramureş, din cadrul M.I.R.A..</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Curţii de Apel Cluj.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1819">hotărâri definitive din
                                10 noiembrie 2009<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1118870351469581702:-292376033091750009" autocomplete="off" />
</form></body>
</html>
