<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>22 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 120/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată a unui număr de 17 inculpaţi, &icirc;n legătură cu fapte de corupție legate de atribuirea unor mari suprafețe de teren forestier &icirc;n judeţul Bacău: </span> 
<br /> 
<br /> 
<span class="tab"><b>1. &icirc;n stare de arest preventiv:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>ADAM IOAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, cu consecințe deosebit de grave, </span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- cumpărare de influență (3 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>HREBENCIUC VIOREL</b>, fost deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- trafic de influență, </span> 
<br /> 
<span class="tab">- spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>ORDOG LORAND ANDRAS</b>, judecător &icirc;n cadrul Tribunalului Covasna, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit cu consecințe deosebit de grave.</span> 
<br /> 
<span class="tab">- luare de mită(2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>STURDZA PALTIN-GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- cumpărare de influență (3 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>BENGESCU DAN COSTIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>KADAS IOSIF</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire de grup infracțional organizat,</span> 
<br /> 
<span class="tab">- cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>2. &icirc;n stare de arest la domiciliu:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>HREBENCIUC ANDREI</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- spălare a banilor, </span> 
<br /> 
<span class="tab">- complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOB SORIN ION</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>POENARU JĂNICĂ</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>3. &icirc;n stare de libertate:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>VARGA IOAN GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab"> - constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență, </span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLUGĂR DANIEL CONSTANTIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIUARIU TUDOR ALEXANDRU</b>, senator &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență(2 infracțiuni), </span> 
<br /> 
<span class="tab">- spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂTĂȘEL IOAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire de grup infracțional organizat,</span> 
<br /> 
<span class="tab">- cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAHARIA GABRIELA RODICA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>ADAM ANCA ROXANA</b>, judecător &icirc;n cadrul Tribunalului Braşov, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>DURLAN IULIAN</b>, primar al comunei Căiuți, județul Bacău, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de constituirea a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>CRĂCIUNESCU ADAM</b>, directorul general Romsilva, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat.</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 17 aprilie 2012, &icirc;n urma unei &icirc;nțelegeri prealabile, la solicitarea inculpatului Adam Ioan, un complet de judecători de la Tribunalul Covasna, din care făcea parte și inculpatul Ordog Lorand Andras, a dispus admiterea unui recurs &icirc;n materia fondului funciar și reconstituirea dreptului de proprietate pentru o mare suprafaţă de teren forestier și de teren agricol, situată pe raza judeţului Bacău, &icirc;n favoarea inculpatului Sturdza Paltin-Gheorghe şi &icirc;n defavoarea Regiei Naționale a Pădurilor ROMSILVA.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n luna iunie 2010, inculpatul Ordog Lorand Andras, &icirc;n calitate de judecător &icirc;n cauza respectivă, a primit de la inculpatul Adam Ioan suma de 10.000 de euro, pentru a formula o soluție favorabilă clientului acestuia din urmă, inculpatul Paltin Gheorghe Sturdza. Banii au fost primiți chiar &icirc;n biroul inculpatului din cadrul Tribunalului Covasna.</span> 
<br /> 
<span class="tab">După ce a primit banii, inculpatul Ordog Lorand Andras, &icirc;mpreună cu membrii completului, a admis recursul &icirc;mpotriva unei sentințe pe care a casat-o și a trimis cauza spre rejudecare instanței care a pronunțat hotăr&acirc;rea atacată, respectiv Judecătoria Sf&acirc;ntu Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n luna martie 2012, pentru a-și &icirc;ndeplini &icirc;n mod necorespunzător atribuțiile de judecător &icirc;n aceeași cauză, inculpatul Ordog Lorand Andras a solicitat de la inculpatul Adam Ioan suma de 50.000 de euro, pentru a-i da o soluție favorabilă clientului acestuia din urmă, inculpatul Paltin Gheorghe Sturdza. </span> 
<br /> 
<span class="tab">Ulterior, după formularea deciziei (dispuse de judecătorul Ordog Lorand Andras, &icirc;mpreună cu membrii completului), inculpatul Adam Ioan i-a dat magistratului suma de 10.000 de euro, din banii promiși anterior.</span> 
<br /> 
<span class="tab">Decizia judecătorească ar fi fost pronunțată &icirc;n contradicție evidentă cu principiile de drept și cu starea de fapt reală, respectiv fără prezența vreunui &icirc;nscris nou care să schimbe starea de fapt reținută de instanțele anterioare, fără a se efectua vreo expertiză &icirc;n cauză, fără a clarifica cu probe cine a avut calitatea de proprietar deposedat &icirc;n anul 1945.</span> 
<br /> 
<span class="tab">Astfel, a fost creat un prejudiciu, &icirc;n sarcina Regia Națională a Pădurilor Romsilva – Direcția Silvică Bacău, de <b>1.421.800.870,50 lei (echivalentul a 303.888.615 euro), reprezent&acirc;nd contravaloarea a 43.227 ha teren forestier.</b></span> 
<br /> 
<span class="tab">Imediat după pronunţarea deciziei civile a Tribunalului Covasna, inculpatul Adam Ioan, &icirc;mpreună cu inculpații Paltin Gheorghe Sturdza, Călugăr Daniel-Constantin, Varga Ioan-Gheorghe, Bengescu Dan Costin, Hrebenciuc Viorel, a constituit și coordonat un grup, ce urmărea să obțină venituri prin cumpărare de influență sau folosirea nelegală a influenței (art. 13 din Legea nr. 78/2000) cu scopul de a urgenta punerea &icirc;n posesie și eliberarea titlului de proprietate asupra terenurilor forestiere, precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier dob&acirc;ndit prin hotăr&acirc;rea judecătorească menționată. </span> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2013, inculpații Adam Ioan și Paltin Gheorghe Sturdza le-au promis celorlalți membri ai grupului, pentru „serviciile lor” bani sau alte foloase (achiziţionarea unei părţi din teren la un preţ foarte mic raportat la valoarea de piaţă).</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, membrii grupului urmăreau să intervină asupra funcţionarilor cu atribuţii la nivelul instituţiilor locale, astfel &icirc;nc&acirc;t aceştia să urgenteze &icirc;ndeplinirea actelor ce intră &icirc;n atribuțiile lor de serviciu sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri ( de exemplu să nu se formuleze pl&acirc;ngeri &icirc;n instanță &icirc;mpotriva deciziilor Comisiei județene de fond funciar Bacău).</span> 
<br /> 
<span class="tab">Ulterior, acestui grup infracțional i s-a alăturat și inculpatul Hrebenciuc Andrei care, pentru a ascunde adevărata natură a provenienţei bunurilor promise tatălui său de inculpaţii Adam Ioan și Paltin Sturdza, a determinat administratorul firmei Sc Reședința V&acirc;rstnicilor Srl să &icirc;ncheie un contract prin care această societate a dob&acirc;ndit calitatea de promitent cumpărător alături de Bengescu Dan Sorin pentru suprafața de 43.277 ha, dob&acirc;ndită prin decizia civilă nr. 231/R/2012 a Tribunalului Covasna, la prețul de 2500 de euro/ha. </span> 
<br /> 
<span class="tab">&Icirc;n contextul demersurilor infracţionale depuse pentru retrocedarea suprafeţei de teren forestier către inculpatul Sturdza Paltin Gheorghe, &icirc;n luna noiembrie 2012, inculpaţii Varga Ioan Gheorghe şi Călugăr Daniel Constantin i-au promis inculpatului Chiuariu Tudor suma de 2.500.000 de euro pentru ca acesta din urmă să intervină pe l&acirc;ngă funcţionarii publici ai Comisiei Judeţene de aplicare a legilor fondului funciar din cadrul Instituţiei Prefectului Judeţului Bacău, RNP Romsilva - Direcţiei Silvice Bacău şi OCPI Bacău, cu scopul de a-i determina pe aceştia fie să urgenteze, fie să să-şi &icirc;ndeplinească &icirc;n mod defectuos (ex. să nu exercite acţiuni &icirc;n justiţie) atribuţiile de serviciu privind punerea &icirc;n executare a deciziei Tribunalului Covasna.</span> 
<br /> 
<span class="tab">Ulterior, cumpărarea de influenţă a fost disimulată prin &icirc;ncheierea unui contract de asistenţă juridică &icirc;ncheiat cu inculpatul Chiuariu Tudor, potrivit căruia suma de 2.000.000 de euro urma a fi plătită cu titlu de onorariu fix şi suma de 500.000 de euro cu titlu de onorariu de succes la data predării titlurilor de proprietate.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 12 aprilie 2013, a avut loc o &icirc;nt&acirc;lnire &icirc;ntre inculpații Paltin Gheorghe Sturdza și Chiuariu Tudor Alexandru, ocazie cu care acesta din urmă l-a asigurat de influența pe care o avea asupra funcționarilor publici din județul Bacău, implicați &icirc;n procedura de punere &icirc;n executare a deciziei nr. 231/2012 a Tribunalului Covasna.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Chiuariu Tudor Alexandru i-a pretins acestuia suma de 3.000.000 de euro pentru a obține, cu ajutorul influenței sale asupra respectivilor funcționari, punerea &icirc;n posesie a unui lot de aproximativ 6.000 de ha, din cele 43.227 ha teren forestier.</span> 
<br /> 
<span class="tab">Prin cooptarea inculpatului Chiuariu Tudor &icirc;n interiorul grupului infracţional organizat, acesta a dob&acirc;ndit şi asumat un rol esenţial, &icirc;n sensul că, sub coordonarea inculpaţilor Adam Ioan şi Paltin Gheorghe Sturdza, şi-a folosit influenţa politică dată de calitatea de parlamentar şi fost ministru al justiţiei, pentru a interveni pe l&acirc;ngă funcţionarii publici din cadrul Instituţiei Prefectului Judeţului Bacău, OCPI Bacău, Direcţia Silvică Bacău, &icirc;n scopul urgentării punerii &icirc;n executare a deciziei Tribunalului Covasna.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 - octombrie 2014, inculpaţii Mătășel Ioan, Kadas Iosif şi Iacob Sorin Ion, &icirc;n scopul de a obține venituri prin ajutarea inculpatului Bengescu Dan Costin și a membrilor grupului său să-și atingă scopurile urmărite, i-au promis bani inculpatului Jănică Poenaru pentru ca acesta să intervină pe l&acirc;ngă directorul general al Romsilva &icirc;n scopul urgentării punerii &icirc;n posesie şi obţinerii titlului de proprietate &icirc;n ceea ce priveşte suprafaţa de 43.227 ha. </span> 
<br /> 
<span class="tab">&Icirc;n demersul lor infracţional, inculpaţii Sturdza Paltin Gheorghe și Adam Ioan au beneficiat şi de ajutorul inculpatelor Zaharia Gabriela Rodica şi Adam Anca Roxana, care i-au sprijinit moral pe aceştia pentru a cumpăra influenţa lui Hrebenciuc Viorel, al cărui rol era să intervină pe l&acirc;ngă directorul general al R.N.P. Romsilva, pentru a urgenta punerea &icirc;n executare a deciziei civile nr. 231/17.04.2012 a Tribunalului Covasna și pentru a bloca eventualele acțiuni &icirc;n justiție pe care RNP Romsilva sau Direcția Silvică Bacău le-ar fi putut introduce cu referire la respectiva decizie. </span> 
<br /> 
<span class="tab"> Grupul infracţional a beneficiat şi de sprijinul inculpatului Durlan Ion, care a menţinut legătura cu persoanele din cadrul Direcţiei Silvice Bacău şi l-a informat pe inculpatul Bengescu Dan Costin despre existenţa unei anchete DNA.</span> 
<br /> 
<span class="tab">&Icirc;n context celor descrise mai sus, inculpatul Crăciunescu Adam, &icirc;n calitate de director general al RNP Romsilva, &icirc;n exercitarea atribuțiilor de serviciu, &icirc;ncep&acirc;nd cu anul 2013, a răspuns solicitărilor nelegale formulate de către inculpatul Hrebenciuc Viorel, referitoare la modul &icirc;n care RNP Romsilva trebuie să se comporte &icirc;n legătură cu punerea &icirc;n posesie, eliberarea titlului de proprietate și litigiile juridice aferente reconstituirii dreptului de proprietate asupra suprafeței de pădure de peste 40.000 de hectare.</span> 
<br /> 
<span class="tab"> &Icirc;n consecință, inculpatul Crăciunescu Adam a luat măsuri &icirc;mpotriva intereselor RNP Romsilva, &icirc;n sensul că a șicanat efectuarea de acțiuni &icirc;n justiție &icirc;mpotriva intereselor avute de grupul infracțional organizat format din inculpaţii Hrebenciuc Viorel, Adam Ioan şi alte persoane interesate &icirc;n obţinerea terenurilor menţionate. </span> 
<br /> 
<span class="tab">Spre exemplu, după ce jurista din cadrul Romsilva a semnat o acţiune civilă &icirc;n favoarea intereselor Romsilva, de suspendare a judecăţii p&acirc;nă la soluţionarea dosarului av&acirc;nd ca obiect revizuirea deciziei luate la data de 17 aprilie 2012, strămutat de la Tribunalul Covasna la o altă instanţă(cerere admisă de &Icirc;CCJ la data de 17 ianuarie 2014), &icirc;n luna martie 2014, inculpatul Crăciunescu Adam a dispus &icirc;n mod abuziv ca acestei juriste să-i fie preluată cauza respectivă și i-a interzis, indirect (folosind un pretext medical), să mai reprezinte RNP Romsilva la procesele ce aveau ca obiect decizia din anul 2012 a Tribunalului Covasna și punerea &icirc;n aplicare a acestei decizii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus luarea măsurii asigurătorii a sechestrului, asupra mai multor bunuri imobile ce aparțin inculpatului &Ouml;rd&ouml;g L&oacute;r&aacute;nd – Andr&aacute;s.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;nalta Curte de Casație și Justiție, cu propunere de menținere a măsurilor preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5826084936381041549:7048016571345474973" autocomplete="off" />
</form></body>
</html>
