<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>12 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 70/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii militari din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 12.01.2015, a inculpatului lt. col. (r) <b>DRAGOMIR DANIEL</b>, fost ofițer &icirc;n cadrul Serviciului Rom&acirc;n de Informații, cu privire la săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii militari au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar, pe o perioadă de 60 zile, &icirc;ncep&acirc;nd cu data de 12.01.2015 față de <b>DRAGOMIR MARINELA ZOICA</b>, cercetată pentru săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n forma complicității,</span> 
<br /> 
<span class="tab">- spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele dispuse de procurorii militari se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2012 – octombrie 2013, inculpatul Dragomir Daniel, care &icirc;ndeplinea funcția de șef grupare sectoare informativ-operative &icirc;n Direcția Generală de Prevenire și Combatere Terorism din cadrul Serviciului Rom&acirc;n de Informații, beneficiind de ajutorul inculpatei Dragomir Marinela Zoica, a pretins și, ulterior, a primit de la un martor denunțător, administrator al unor societăți comerciale, suma totală de 2.030.353,32 lei, echivalent a 462.567,61 euro, compusă din:</span> 
<br /> 
<span class="tab">- 1.648.400 lei, echivalent a 374.078,01 euro (deși inițial a pretins suma de 400.000 euro), sumă primită &icirc;n numerar &icirc;ntr-un cont bancar deschis pe numele altei persoane,</span> 
<br /> 
<span class="tab">- 309.952,32 lei (echivalent a 70.575,87 euro), reprezent&acirc;nd finanțarea cheltuielilor necesare &icirc;nființării, dotării și asigurării funcționării unei societăți comerciale, incluz&acirc;nd și un autoturism de lux, marca Porsche Cayenne,</span> 
<br /> 
<span class="tab">- 72.000 lei (echivalent a 18.000 euro), reprezent&acirc;nd salariul lunar de 8.000 lei, primit de soția sa Dragomir Marinela Zoica, &icirc;n calitate de administrator al acestei firme nou &icirc;nființate.</span> 
<br /> 
<br /> 
<span class="tab">Sumele de bani menționate mai sus au fost pretinse și primite de către inculpatul Dragomir Daniel, pentru a-și folosi influența, prin prisma funcției deținute, asupra unor funcționari publici, factori de decizie &icirc;n cadrul Ministerului Finanțelor, Agenția Națională de Administrare Fiscală și Garda Financiară.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, inculpatul i-a promis denunțătorului că-i va determina pe acei funcționari publici să &icirc;ndeplinească sau să nu &icirc;ndeplinească acte ce intrau &icirc;n sfera atribuțiilor de serviciu sau erau contrare acestora, &icirc;n legătură cu rambursarea la timp, către firmele martorului denunțător, a unor sume de bani, solicitate cu titlu de TVA de la bugetul de stat, sau stoparea unor controale fiscale.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, cei doi inculpați au transferat succesiv sumele de bani menționate mai sus, &icirc;n conturi aparțin&acirc;nd acestora sau unor membri ai familiei, iar, ulterior, au constituit depozite și au cheltuit o parte din bani &icirc;n interes personal, &icirc;n scopul disimulării originii ilicite a sumei de 1.648.400 lei, reprezent&acirc;nd contravaloarea a 374.078,01 euro, produs al infracțiunii de corupție.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpata Dragomir Marinela Zoica trebuie să respecte următoarele obligații:</span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori sunt chemați;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului;</span> 
<br /> 
<span class="tab">e) să nu se apropie și să nu comunice, direct sau indirect, pe nici o cale cu persoanele menționate &icirc;n ordonanța procurorilor;</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme;</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei Dragomir Marinela Zoica i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd ca inculpatul Dragomir Daniel să fie prezentat &icirc;n data de 13 ianuarie 2015, la Tribunalul București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3003615457499273152:-4159383330505911481" autocomplete="off" />
</form></body>
</html>
