<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 noiembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 277/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN LAURENŢIU GHEORGHE</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- lipsire de libertate &icirc;n mod ilegal,</span> 
<br /> 
<span class="tab">- şantaj,</span> 
<br /> 
<span class="tab">- trafic de influenţă,</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MAZILU MARIUS IONUŢ</b>, fost ofiţer de poliţie judiciară &icirc;n cadrul Poliţiei Municipiului Piteşti, Biroul cercetări penale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLDĂRARU SORIN</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- şantaj, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>MEHEDINŢEANU CONSTANTIN FLORIN</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- şantaj şi lipsire de libertate &icirc;n mod ilegal, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DAVID FLORIN LAURENŢIU</b>, <b>STANCU PAUL MARIAN</b>, <b>DINCUŢĂ CONSTANTIN COSMIN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de şantaj şi lipsire de libertate &icirc;n mod ilegal;</span> 
<br /> 
<br /> 
<span class="tab"><b>STAN FLORIN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2008 – octombrie 2009, inculpatul Căldăraru Sorin, &icirc;n vederea stingerii unei datorii ce reprezenta un &icirc;mprumut cămătăresc, l-a constr&acirc;ns prin violenţă şi ameninţări pe un denunţător să &icirc;i construiască un imobil &icirc;n valoare de 41.000 euro, &icirc;n condiţiile &icirc;n care datoria denunţătorului se ridica la suma de 13.000 de euro. Pentru a crea aparenţa de legalitate a acestei construcţii, Căldăraru Sorin l-a constr&acirc;ns pe denunţător să-i emită facturi şi chitanţe fiscale false.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – decembrie 2008, inculpatul Constantin Laurenţiu Gheorghe, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;mpreună cu inculpaţii David Florin Laurenţiu, Stancu Paul Marian şi alte persoane, l-au constr&acirc;ns prin acte de violenţă şi ameninţare pe acelaşi denunţător să achite dob&acirc;nda la un &icirc;mprumut cămătăresc &icirc;n valoare de <b>42.000 de euro</b>, &icirc;mprumut &icirc;ncheiat &icirc;ntre avocat şi denunţător. &Icirc;n concret, denunţătorul a fost lovit, ameninţat cu moartea şi supus la tratamente degradante, fiind lipsit de libertate &icirc;n mod ilegal.</span> 
<br /> 
<span class="tab">De asemenea, deoarece denunţătorul nu achitase datoria, &icirc;n cursul lunii noiembrie 2008, inculpatul Constantin Laurenţiu Gheorghe, &icirc;mpreună cu Dincuţă Constantin Cosmin şi Mehedinţeanu Constantin Florin, fiind la sediul cabinetului său din municipiul Piteşti, l-au lipsit de libertate pe denunţător şi l-au lovit, provoc&acirc;ndu-i leziuni ce au necesitat spitalizarea de urgenţă şi un număr de 14 zile de &icirc;ngrijiri medicale pentru vindecare. </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2008, inculpatul Mehedinţeanu Constantin Florin, &icirc;ntruc&acirc;t denunţătorul nu achitase dob&acirc;nzile la un &icirc;mprumut cămătăresc &icirc;n valoare de 5.500 euro şi 1.500 USD şi &icirc;ncheiat cu inculpatul, l-a lipsit de libertate &icirc;n mod ilegal pe denunţător, l-a lovit şi ameninţat. De asemenea, l-a obligat să &icirc;l &icirc;mputernicească pe inculpat să &icirc;ncaseze &icirc;n locul denunţătorului o sumă de bani de la Primăria comunei Bascov, judeţul Argeş.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – octombrie 2008, inculpatul Constantin Laurenţiu Gheorghe a pretins şi a primit de la denunţător suma totală de <b>7.000 euro</b>, lăs&acirc;ndu-l să creadă că are influenţă asupra ofiţerului de poliţie judiciară Mazilu Marius Ionuţ pentru ca acesta să efectueze cercetări favorabile &icirc;ntr-un dosar penal &icirc;n care denunţătorul era cercetat pentru ucidere din culpă. &Icirc;n concret, &icirc;n aceeaşi perioadă, denunţătorul a remis inculpatului Mazilu Marius Ionuţ, direct sau prin intermediul lui Constantin Laurenţiu Gheorghe, sumele de 1.000 euro , 1.000 RON şi o cantitate de băuturi alcoolice.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii decembrie 2008, Constantin Laurenţiu Gheorghe a pretins şi primit de la denunţător suma de 500 RON, lăs&acirc;ndu-l să creadă că are influenţă asupra ofiţerului de poliţie Mazilu Marius Ionuţ, pentru ca acesta să-i emită o adresă &icirc;n vederea prelungirii dovezii &icirc;nlocuitoare a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2008, inculpatul Mazilu Marius Ionuţ le-a oferit unor agenţi de poliţie rutieră bani, bunuri şi alte foloase pentru ca aceştia să restituie unui conducător auto permisul reţinut &icirc;n vederea suspendării, &icirc;nsă agenţii nu au acceptat propunerea inculpatului.</span> 
<br /> 
<span class="tab">La data de 23 decembrie 2008, inculpatul Stan Florin i-a oferit lui Mazilu Marius Ionuţ suma de 2.000 de euro pentru a interveni pe l&acirc;ngă organele judiciare care să dispună punerea &icirc;n libertate o rudă de-a sa, arestată preventiv pentru mai multe infracţiuni de furt calificat.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 4 noiembrie 2009, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore iar la data de 5 noiembrie 2009, Curtea de Apel Piteşti a dispus arestarea tuturor inculpaţilor pe termen de 29 de zile.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia de Informaţii şi Protecţie Internă, Direcţia Generală Anticorupţie, Jandarmeria Rom&acirc;nă şi Inspectoratul de Poliţie al Judeţului Argeş.</span> 
<br /> 
<span class="tab">Inculpatul Mazilu Marius Ionuţ a mai fost trimis &icirc;n judecată pentru fapte de corupţie de către procurorii Serviciului Teritorial Piteşti al Direcţiei Naţionale Anticorupţie, rechizitoriu mediatizat prin <a href="http://www.pna.ro/comunicat.jsp?comunicat=1173&amp;limba=1">comunicatul nr. 57/VIII/3 din 6 martie 2009, afişat pe site-ul www.pna.ro</a>.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1921">comunicate-hotărâri de condamnare din
                                22 aprilie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="630242435532862894:3461536277134642310" autocomplete="off" />
</form></body>
</html>
