<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 77/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>HADA OVIDIU-MARIUS</b>, primar al municipiului Hunedoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- 10 infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, </span> 
<br /> 
<span class="tab">- 16 infracţiuni de complicitate la infracţiunile de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>DAN NICOLAE ROBERT</b>, viceprimar al municipiului Hunedoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- 22 de infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, </span> 
<br /> 
<span class="tab">- 41 infracţiuni de complicitate la infracţiunile de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂP&Acirc;LNĂ DANIELA - ARIETA</b>, şef serviciu buget finanţe-contabilitate &icirc;n cadrul Primăriei Municipiului Hunedoara, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- 22 de infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, </span> 
<br /> 
<span class="tab">- 41 infracţiuni de complicitate la infracţiunile de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŢIPLEA IOAN</b>, fost angajat la Primăria Municipiului Hunedoara, Compartimentul Achiziţii Publice, inspector de specialitate, &icirc;n perioada 13.08.2008 – 13.02.2009, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- 41 de infracţiuni de conflict de interese,</span> 
<br /> 
<span class="tab">- 22 de infracţiuni de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, </span> 
<br /> 
<span class="tab">- 12 infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>HADA GLIGOR</b>, preşedinte al Asociaţiei Misionar Umanitare Maranatha Hunedoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de conflict de interese, &icirc;n formă continuată şi </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2008 – iunie 2009, Primăria Municipiului Hunedoara a efectuat mai multe achiziţii publice de la firmele controlate de către inculpatul Ţiplea Ioan, inspector de specialitate la Compartimentul Achiziţii Publice al Primăriei, respectiv de la firmele SC T&amp;R LOGISTICS PLASTICO SRL Deva şi SC TIMKAR SRL Deva, cu &icirc;ncălcarea regimului conflictelor de interese, de o parte din sumele plătite de Primărie beneficiind şi Asociaţia Umanitară al cărei preşedinte este Hada Gligor, tatăl primarului Hada Ovidiu Marius. Toate contractele s-au &icirc;ncheiat şi derulat pe fondul existenţei unor relaţii personale &icirc;ntre Hada Ovidiu Marius şi Ţiplea Ioan.</span> 
<br /> 
<span class="tab">Achiziţiile publice au fost &icirc;ncheiate &icirc;n mod nelegal sub controlul direct al inculpaţilor Hada Ovidiu Marius şi Dan Robert Nicolae, primar, respectiv viceprimar al Primăriei Municipiului Hunedoara, care aprobau referatele, notele justificative şi comenzile adresate firmelor controlate de Ţiplea Ioan, &icirc;mpreună cu inculpata Căp&acirc;lnă Daniela Arieta, &icirc;n calitate de şef serviciu buget, finanţe, contabilitate. &Icirc;nscrisurile necesare efectuării achiziţiilor publice erau &icirc;ntocmite de Ţiplea Ioan şi tot prin intermediul acestuia se livrau bunurile ori serviciile comandate Primăriei Municipiului Hunedoara de către cele trei firme.</span> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n perioada septembrie 2008 – iunie 2009, inculpatul Hada Ovidiu Marius, &icirc;n calitate de primar al municipiului Hunedoara, a dispus efectuarea, &icirc;n mod nelegal, a unui număr de 15 plăţi &icirc;n sumă totală de 209.945,90 lei (aproximativ 51.919 euro) către S.C. T&amp; R LOGISTICS PLASTICO S.R.L. şi SC TIMKAR SRL, pentru un număr de 9 achiziţii publice efectuate &icirc;n mod nelegal. &Icirc;n această modalitate, au fost achitate bunuri şi servicii care, la momentul plăţii, nu erau livrate şi executate. &Icirc;n aceeaşi perioadă, Hada Ovidiu Marius, &icirc;n virtutea funcţiei sale, a contribuit la efectuarea, de către aceeaşi primărie, a unui număr de 16 achiziţii publice, &icirc;n valoare de 367.944,75 lei (aproximativ 90.992 euro), de la cele două firme controlate de Ţiplea Ioan.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n aceeaşi perioadă, inculpatul Dan Nicolae Robert, uz&acirc;nd de funcţia sa de viceprimar al municipiului Hunedoara, a dispus efectuarea &icirc;n mod nelegal a unui număr de 34 plăţi &icirc;n sumă totală de 412.847,09 lei (aproximativ 102.096 euro) către cele două firme controlate de Ţiplea Ioan, pentru un număr de 20 achiziţii publice efectuate &icirc;n mod nelegal. Banii achitaţi reprezentau contravaloarea unor bunuri şi servicii care, la momentul plăţii, nu fuseseră predate sau executate. De asemenea, Dan Nicolae Robert, &icirc;n exercitarea atribuţiilor de serviciu, a determinat &icirc;ncheierea &icirc;ntre Primăria Municipiului Hunedoara şi firmele controlate de Ţiplea Ioan a unui număr de 39 de contracte de achiziţii publice &icirc;n valoare de 728.450 lei (aproximativ 180.144 euro).</span> 
<br /> 
<span class="tab">&Icirc;n scopul menţionat mai sus, Ţiplea Ioan a &icirc;ntocmit &icirc;n fals un număr de 12 facturi fiscale, emise &icirc;n numele celor două societăţi comerciale beneficiare a contractelor de achiziţii publice, &icirc;n care a inserat menţiuni nereale cu privire la cantităţile de bunuri şi servicii.</span> 
<br /> 
<span class="tab">La &icirc;ncheierea acestor contracte a contribuit şi inculpata Căp&acirc;lnă Daniela – Arieta, &icirc;n calitate de şef serviciu buget, finanţe, contabilitate al Primăriei Municipiului Hunedoara.</span> 
<br /> 
<span class="tab">La data de 1 septembrie 2008, S.C. T &amp; R LOGISTICS PLASTICO SRL Deva, al cărei asociat şi administrator era inculpatul Ţiplea Ioan, a &icirc;ncheiat un contract de &icirc;nchiriere a unui utilaj (buldoexcavator) cu Asociaţia Misionar Umanitară Maranatha Hunedoara, condusă de inculpatul Hada Gligor, tatăl inculpatului Hada Ovidiu Marius. La aceeaşi dată, Primăria Municipiului Hunedoara a &icirc;ncheiat, &icirc;n mod nelegal, un contract de prestări servicii cu aceeaşi firmă, servicii ce vizau folosirea utilajului respectiv. &Icirc;ntreaga sumă de bani &icirc;ncasată de firmă &icirc;n baza acestui contract, respectiv 93.235,92 lei, a fost virată &icirc;n contul asociaţiei conduse de Hada Gligor.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Local al Municipiului Hunedoara s-a constituit parte civilă &icirc;n cauză cu suma de <b>698.748,57 lei.</b></span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile aparţin&acirc;nd inculpaţilor Ţiplea Ioan şi Hada Gligor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Alba Iulia.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4910240848594991574:4549918419115547386" autocomplete="off" />
</form></body>
</html>
