<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>21 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1306/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/faces/comunicat.xhtml?id=7768"><u>nr. 1280/VIII/3</u></a> din 18 octombrie 2016 privind fapte care au determinat un prejudiciu &icirc;n dauna bugetului de stat de aproximativ 600 milioane euro, prin conduita presupus frauduloasă a unor societăți din domeniul băuturilor alcoolice, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcției Naționale Anticorupție <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 20 octombrie 2016</b>, față de inculpații:</span> 
<br /> 
<span class="tab"><b>JARDA ANA</b> - la data faptelor, director &icirc;n cadrul Direcției generale management al domeniilor reglementate specific din cadrul Ministerului Finanțelor Publice, membru al Comisiei pentru autorizarea operatorilor de produse supuse accizelor (ședința 12.03.2010),</span> 
<br /> 
<span class="tab"><b>DIACONESCU DANIEL</b> – la data faptelor, directorul general al Direcției generale de informații fiscale din cadrul Agenției Naționale de Administrare Fiscală, membru al comisiei anterior menționate,</span> 
<br /> 
<span class="tab"><b>VIZOLI MARIANA</b> – la data faptelor, director al Direcției de legislație &icirc;n domeniul TVA din cadrul Ministerului Finanțelor Publice, membru al comisiei anterior menționate,</span> 
<br /> 
<span class="tab"><b>BADEA CIPRIAN</b> – la data faptelor, directorul general al Direcției generale juridice din cadrul Ministerului Finanțelor Publice, vicepreședintele comisiei anterior menționate,</span> 
<br /> 
<span class="tab"><b>NEGRUȚIU MONICA</b> - la data faptelor, directorul general al Direcției generale de reglementare a colectării creanțelor bugetare – ANAF și membru al membru al comisiei (ședința din 30.01.2012),</span> 
<br /> 
<span class="tab">Toți funcționari publici, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>POT&Icirc;RNICHE CORNEL și POT&Icirc;RNICHE VIOREL</b>, administratori a două societăți comerciale, &icirc;n sarcina cărora s-au reținut infracțiuni de complicitate la infracțiunea de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2014, patru societăți cu activitate de producere și comercializare a băuturilor alcoolice, deținute sau controlate de Ivănescu George, Bucura Cătălin, Zlotea Gheorghe și de alte persoane, au produs un prejudiciu total de 597.218.168,76 lei (aproximativ 132 milioane de euro) bugetului de stat prin sustragerea de la plata obligațiilor fiscale. Activitatea infracțională s-a desfășurat &icirc;n condițiile &icirc;n care funcționarii publici din cadrul autorităților fiscale și vamale competente fie nu au &icirc;ndeplinit actele la care erau obligați prin atribuțiile de serviciu, fie au &icirc;ndeplinit asemenea acte &icirc;n mod defectuos. </span> 
<br /> 
<span class="tab">Cauzele producerii acestui prejudiciu, identificate &icirc;n cauză, sunt:</span> 
<br /> 
<span class="tab">- autorizarea, cu &icirc;ncălcarea dispozițiilor legale, a trei antrepozite fiscale de producție alcool și băuturi alcoolice deținute de societăți; </span> 
<br /> 
<span class="tab">- sustragerea de la plata taxei pe valoarea adăugată, a accizelor și a altor obligații fiscale prin &icirc;nregistrarea unor operațiuni fictive, care au mărit taxa deductibilă;</span> 
<br /> 
<span class="tab">Cu referire la participarea penală a funcționarilor publici anterior menționați, facem precizarea că aceștia au făcut parte din Comisia pentru autorizarea operatorilor de produse supuse accizelor armonizate din cadrul Ministerului Finanțelor Publice. &Icirc;n cazul a două dintre antrepozitele fiscale de producere a băuturilor alcoolice, aceștia au &icirc;ncălcat legea &icirc;n procedura de autorizare, prin adoptarea unor soluții de admitere a cererilor &icirc;n alte condiții dec&acirc;t cele legale (ședințele din datele de 12.03.2010 și 30.01.2012).</span> 
<br /> 
<span class="tab">Prin aceste demersuri, funcționarii publici au contribuit la crearea unui folos necuvenit &icirc;n favoarea a două dintre cele patru societăți de producere și comercializare a băuturilor alcoolice vizate de anchetă, av&acirc;nd și o contribuție la producerea prejudiciului &icirc;n dauna bugetului de stat, determinat de activitățile celor două societăți.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a)să se prezinte la Direcția Națională Anticorupție – Structura Centrală și la unitatea de poliție din raza de domiciliu, ori de c&acirc;te ori sunt chemați;</span> 
<br /> 
<span class="tab">b)să informeze de &icirc;ndată Direcția Națională Anticorupție – Structura Centrală și unitatea de poliție din raza de domiciliu cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c)să se prezinte la unitatea de poliție din raza de domiciliu conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați</span> 
<br /> 
<span class="tab">d)să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organului de urmărire penală;</span> 
<br /> 
<span class="tab">e)să nu ia legătura, direct sau indirect, pe nicio cale, cu anumite persoane menționate &icirc;n ordonanța de dispunere a controlului judiciar</span> 
<br /> 
<span class="tab">f)să nu dețină, să nu folosească și să nu poarte arme;</span> 
<br /> 
<span class="tab">Cu privire la funcționarii publici Jarda Ana și Diaconescu Daniel, s-a dispus și obligarea acestora de a nu participa la ședințele Comisiei pentru autorizarea operatorilor de produse supuse accizelor armonizate, activitatea &icirc;n exercitarea căreia a săv&acirc;rșit faptele.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpaților i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6277273873095434915:-2520444461647044200" autocomplete="off" />
</form></body>
</html>
