<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>12 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1052/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus <b>punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 11 iunie 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SLĂVILĂ VERONICA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență (4 infracțiuni) și</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOBĂNICĂ CLAUDIA</b>, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>UDILĂ LICUȚĂ</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- cumpărare de influență (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>NIȚĂ MARINA și ZAHARIA CONSTANTIN VALENTIN</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-complicitate la trafic de influență și</span> 
<br /> 
<span class="tab">-complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>UDILĂ TUDORIȚA</b>, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>BAGOLI PETRICĂ BOGDAN</b>, cu privire la săv&acirc;rșirea infracțiunii de complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de reținere se arată că, &icirc;n cauză, există probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2013 – august 2014, inculpata Slăvilă Veronica, direct sau indirect, beneficiind și de complicitatea celorlalți inculpați, a pretins mai multe sume de bani de la mai multe persoane, cre&acirc;ndu-le acestora impresia că ar avea influență, fie personal fie prin intermediari, asupra unor magistrați din cadrul Tribunalului București, respectiv Curții de Apel București, după cum urmează:</span> 
<br /> 
<span class="tab">- &icirc;n intervalul iulie – august 2014, a pretins și a primit, &icirc;n două tranșe, &icirc;n mod indirect, prin intermediul unui avocat, suma de 40.000 de euro (prima tranșă &icirc;n cuantum de 30.000 de euro, iar cea de-a doua tranșă de 10.000 de euro) de la inculpatul Udilă Licuță, promiț&acirc;nd &icirc;n schimb că va interveni printr-o altă persoană, pe l&acirc;ngă un judecător din cadrul Curții de Apel București, &icirc;n sensul &icirc;nlocuirii măsurii arestului preventiv, dispusă de Tribunalul București față de o rudă a acestuia din urmă, cu o altă măsură preventivă. &Icirc;n acest caz, pretinderea și oferirea banilor au fost &icirc;nlesnite de către inculpata Niță Marina;</span> 
<br /> 
<span class="tab">- &icirc;n același scop, &icirc;n cursul lunii august 2014, a &icirc;nlesnit pretinderea, de către inculpata Ciobănică Claudia, &icirc;n mod indirect a sumei de 30.000 de euro de la același inculpat;</span> 
<br /> 
<span class="tab">- de asemenea, referitor la aceeași situație, &icirc;n intervalul iunie - iulie 2014, a pretins, &icirc;n mod indirect, prin intermediul inculpatului Bagoli Petrică Bogdan suma de 40.000 de euro, de la inculpatul Udilă Licuță;</span> 
<br /> 
<span class="tab">- &icirc;n intervalul martie – august 2013, a pretins suma de 50.000 de euro de la o altă persoană, cercetată &icirc;n stare de arest preventiv, promiț&acirc;nd &icirc;n schimb că va interveni printr-un intermediar, pe l&acirc;ngă judecătorii competenți de la Tribunalul București, respectiv Curtea de Apel București, &icirc;n scopul cercetării persoanei respective &icirc;n stare de libertate;</span> 
<br /> 
<span class="tab">- &icirc;n cursul lunii iulie 2014, a &icirc;nlesnit aceluiași avocat menționat mai sus, să pretindă, de la o persoană trimisă &icirc;n judecată, suma de 200.000 de euro asigur&acirc;ndu-l totodată, că printr-un intermediar poate interveni la judecătorul &icirc;nvestit cu soluționarea fondului cauzei din cadrul Tribunalului București pentru pronunțarea unei soluții favorabile persoanei respective (o pedeapsă penală cu suspendarea executării);</span> 
<br /> 
<span class="tab">- &icirc;n același scop, de la același inculpat, &icirc;n cursul lunii august 2014, a pretins &icirc;n mod indirect, prin intermediului aceluiași avocat, suma de 50.000 de euro.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2014, inculpații Udilă Licuță și Udilă Tudorița au promis acordarea unui &icirc;mprumut &icirc;n sumă de 10.000 de euro avocatului respectiv, &icirc;n schimbul finalizării demersurilor efectuate de către acesta, prin intermediul inculpatei Slăvilă Veronica, &icirc;n sensul intervenției pe care aceasta din urmă lăsase să se creadă că o are pe l&acirc;ngă un judecător din cadrul Curții de Apel București, pentru &icirc;nlocuirea unei măsuri procesuale cu alta mai bl&acirc;ndă, față de o rudă a primilor doi.</span> 
<br /> 
<span class="tab"> &Icirc;n cursul lunii iulie 2014, &icirc;n scopul mai sus-menționat, inculpatul Zaharia Constantin Valentin a &icirc;nlesnit at&acirc;t promisiunea și oferirea de către aceeași persoană trimisă &icirc;n judecată, de sume de bani către același avocat, c&acirc;t și pretinderea și acceptarea promisiunii de către acesta din urmă, că va interveni la judecătorul &icirc;nvestit cu soluționarea fondului cauzei pentru pronunțarea unei soluții favorabile.</span> 
<br /> 
<span class="tab">Mai mult, inculpatul Zaharia Constantin Valentin a facilitat discuțiile dintre persoanele respective, context &icirc;n care &icirc;l prezenta pe avocatul respectiv ca av&acirc;nd „relații” la instanțele de judecată. </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane, din care una dintre ele este avocat.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpaților SLĂVILĂ VERONICA, CIOBĂNICĂ CLAUDIA, UDILĂ LICUȚĂ, NIȚĂ MARINA, ZAHARIA CONSTANTIN VALENTIN, UDILĂ TUDORIȚA și BAGOLI PETRICĂ BOGDAN li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați la data de 12 iunie 2015, la Curtea de Apel București, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, Inspectoratului General al Poliției de Frontieră și din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6773357266282371083:-9090599288369982729" autocomplete="off" />
</form></body>
</html>
