<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 317/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a unui număr de nouă inculpaţi, pentru prejudicierea bugetului Direcţiei Agricole pentru Dezvoltare Rurală (D.A.D.R.) Prahova cu suma de peste <b>140.000 euro</b>.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată următorii:</span> 
<br /> 
<span class="tab">1. <b>STOEAN TITI</b> – fost şef serviciu „Implementare, strategii, politici, programe &icirc;n producţia zootehnică” &icirc;n cadrul D.A.D.R. Prahova, pentru săv&acirc;rşirea &icirc;n formă continuată a infracţiunii de acordare de subvenţii cu &icirc;ncălcarea legii &icirc;n vederea obţinerii unui folos necuvenit pentru altul;</span> 
<br /> 
<span class="tab">2. <b>MĂTIUŢ GHEORGHE</b> – fost şef serviciu „Inspecţie vegetală, animală şi piscicolă” &icirc;n cadrul D.A.D.R. Prahova, pentru complicitate &icirc;n formă continuată la acordarea de subvenţii cu &icirc;ncălcarea legii &icirc;n vederea obţinerii unui folos necuvenit pentru altul;</span> 
<br /> 
<span class="tab">3. <b>BĂRDĂUŞ TRAIAN</b> – fost director executiv adjunct economic &icirc;n cadrul D.A.D.R Prahova, pentru săv&acirc;rşirea infracţiunii &icirc;n formă continuată de acordare de subvenţii cu &icirc;ncălcarea legii &icirc;n vederea obţinerii unui folos necuvenit pentru altul;</span> 
<br /> 
<span class="tab">4. <b>TĂTUŢĂ VASILICA</b> – fost şef serviciu contabilitate şi fost director executiv adjunct economic &icirc;n cadrul D.A.D.R. Prahova pentru săv&acirc;rşirea infracţiunii &icirc;n formă continuată de acordare de subvenţii cu &icirc;ncălcarea legii &icirc;n vederea obţinerii unui folos necuvenit pentru altul;</span> 
<br /> 
<span class="tab">5. <b>TĂTARU MARCEL</b> – director executiv adjunct &icirc;n cadrul D.A.D.R. Prahova, pentru săv&acirc;rşirea infracţiunii de neglijenţă &icirc;n serviciu &icirc;n formă agravantă, consecinţa fiind prejudicierea bugetului de stat cu suma de <b>4.408.580.000 ROL</b>;</span> 
<br /> 
<span class="tab">6. <b>NEAGU GHEORGHE</b> – fost director executiv adjunct &icirc;n cadrul D.A.D.R. Prahova, pentru săv&acirc;rşirea infracţiunii de neglijenţă &icirc;n serviciu, consecinţa fiind prejudicierea bugetului de stat cu suma de <b>747.817.000 ROL</b>;</span> 
<br /> 
<span class="tab">7. <b>CALEA MARIUS</b> – administrator al SC MECAR SRL Ploieşti, pentru complicitate la acordarea de subvenţii cu &icirc;ncălcarea legii, &icirc;n scopul obţinerii unui folos necuvenit pentru sine şi pentru alţii; utilizarea subvenţiilor cu &icirc;ncălcarea legii, &icirc;n alt scop dec&acirc;t cel pentru care au fost acordate, &icirc;n vederea obţinerii pentru sine sau pentru altul de foloase necuvenite &icirc;n sumă de <b>1.625.493.000 ROL</b>; fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, faptele fiind săv&acirc;rşite &icirc;n scopul obţinerii &icirc;n mod nelegal de subvenţii de la stat;</span> 
<br /> 
<span class="tab">8. <b>BUDURLEANU CĂTĂLIN BOGDAN</b> – administrator al SC MECAR SRL Ploieşti, pentru complicitate la acordarea de subvenţii cu &icirc;ncălcarea legii &icirc;n scopul obţinerii unui folos necuvenit pentru sine şi pentru altul; utilizarea subvenţiilor cu &icirc;ncălcarea legii, &icirc;n alt scop dec&acirc;t cel pentru care au fost acordate, &icirc;n vederea obţinerii pentru sine sau pentru altul de foloase necuvenite &icirc;n sumă de <b>3.715.208.000 ROL</b>; fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, faptele fiind săv&acirc;rşite &icirc;n scopul obţinerii &icirc;n mod nelegal de subvenţii de la stat;</span> 
<br /> 
<span class="tab">9. <b>MARINICĂ ANGHEL</b> – medic veterinar pe raza comunei Scrioaştea, judeţ Teleorman, pentru săv&acirc;rşirea infracţiunii &icirc;n formă continuată de fals intelectual, faptele fiind săv&acirc;rşite &icirc;n scopul obţinerii de către SC MECAR SRL Ploieşti de la D.A.D.R. Prahova de subvenţii &icirc;n mod nelegal.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 – 2005, inculpaţii Calea Marius şi Budurleanu Cătălin Bogdan, prin &icirc;ntocmirea de documente financiar contabile care atestă operaţiuni fictive şi av&acirc;nd o &icirc;nţelegere cu reprezentanţii D.A.D.R. Prahova – inculpaţii Stoean Titi, Bărdăuş Traian, Tătuţă Vasilica şi cu medicul veterinar, inculpatul Marinică Anghel, au solicitat şi obţinut de la D.A.D.R. Prahova un număr de 30 subvenţii (acordate nelegal) pentru creşterea producţiei animaliere şi a efectivelor de animale, &icirc;n condiţiile O.U.G. nr. 108/2001 modificată şi completată prin Legea nr. 166/2002. Prin activităţile infracţionale desfăşurate, inculpaţii au prejudiciat bugetul de stat cu suma totală de <b>4.941.676.000 ROL (peste 140.000 euro)</b>. La aceste activităţi au contribuit şi inculpaţii Tătaru Marcel şi Neagu Gheorghe, care au aprobat acordarea acestor subvenţii fără a face nicio verificare, deşi erau obligaţi &icirc;n acest sens prin lege şi prin atribuţiile de serviciu.</span> 
<br /> 
<span class="tab">Din probatoriul administrat s-a mai stabilit că, pe toată perioada derulării activităţii infracţionale, inculpaţii Calea Marius şi Budurleanu Cătălin Bogdan, prin &icirc;ntocmirea de documente financiar contabile fictive, au creat aparenţa desfăşurării unei activităţi economice de creştere şi abatorizare de animale, precum şi comercializarea produselor din carne.</span> 
<br /> 
<span class="tab">Menţionăm că subvenţiile &icirc;n sumă de <b>4.941.676.000 ROL</b> au fost acordate de stat prin Direcţia pentru Agricultură şi Dezvoltare Rurală Prahova, tocmai ca un ajutor pentru desfăşurarea unor asemenea activităţi economice. Cum acestea nu au existat a rezultat că destinaţia sumelor provenite din subvenţii a fost schimbată &icirc;ncă de la obţinerea lor.</span> 
<br /> 
<span class="tab">Suma de <b>4.941.676.000 ROL</b> a fost folosită de către inculpaţii Calea Marius şi Budurleanu Cătălin Bogdan &icirc;n scop personal (achiziţionarea unor autoturisme Mercedes şi Cielo &icirc;n sistem leasing, efectuarea de plăţi pe bază de documente fictive etc.) şi a fost justificată &icirc;n evidenţele firmei beneficiare prin folosirea unor documente contabile false.</span> 
<br /> 
<span class="tab">De menţionat că inculpaţii Calea Marius şi Bărdăuş Traian nu sunt la prima &icirc;ncălcare a legii.</span> 
<br /> 
<span class="tab">Astfel, prin rechizitoriul Parchetului Naţional Anticorupţie – Serviciul Teritorial Ploieşti, inculpatul Calea Marius a fost trimis &icirc;n judecată &icirc;n anul 2004, pentru fraudarea Băncii Comerciale CARPATICA – Sucursala T&acirc;rgovişte cu suma de <b>45.091.000.000 ROL</b>. Prin rechizitoriul aceluiaşi Parchet, inculpatul Bărdăuş Traian a fost trimis &icirc;n judecată, &icirc;n anul 2005, pentru acordare nelegală de subvenţii către diferite societăţi comerciale prejudiciind bugetul de stat cu suma de <b>2.171.665.486 ROL</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Ploieşti.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7537">comunicate-hotărâri de condamnare din
                                14 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4008491572339790364:-653435723574800165" autocomplete="off" />
</form></body>
</html>
