<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>11 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1030/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procuror din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>POP RAREŞ VASILE</b>, inspector șef teritorial (7 județe) &icirc;n cadrul Inspectoratul de Stat pentru Controlul Traficului Rutier și vicepreședinte al organizației locale a unui partid politic, pentru săv&acirc;rşirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu comis &icirc;n formă continuată cu obținere de foloase necuvenite, (40 de acte materiale),</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații ce nu sunt destinate publicității, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite comisă &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- desfăşurarea de activităţi ca acte de comerț, incompatibile cu funcţia deţinută &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite </span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n forma participației improprii </span> 
<br /> 
<span class="tab">- șantaj </span> 
<br /> 
<span class="tab">- luare de mită </span> 
<br /> 
<br /> 
<span class="tab"><b>CRIŞAN CLAUDIU VASILE</b>, inspector coordonator al Biroului județean Cluj, din cadrul Inspectoratul de Stat pentru Controlul Traficului Rutier pentru săv&acirc;rşirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu comis &icirc;n formă continuată cu obținere de foloase necuvenite, (39 de acte materiale),</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații ce nu sunt destinate publicității, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite comisă &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a fost trimis, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>DOHOTAR IOAN RADU</b>, inspector coordonator al Biroului județean Bistrița Năsăud și membru &icirc;n consiliul de conducere al Inspectoratului de Stat pentru Controlul Traficului Rutier pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu comis &icirc;n formă continuată cu obținere de foloase necuvenite, (18 acte materiale).</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea stare de fapt :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2012-21 mai 2014, inculpatul Pop Rareș Vasile, &icirc;n calitate de inspector șef teritorial al ISCTR-IT 4, singur sau &icirc;mpreună cu inculpații Crișan Claudiu Vasile și Dohotar Ioan Radu, &icirc;n mod repetat, contrar atribuțiilor legale și de serviciu, a intervenit &icirc;n activitatea de control desfășurată de către inspectorii din subordine, determin&acirc;nd &icirc;ncălcarea normelor legale privind constatarea și sancționarea faptelor contravenționale săv&acirc;rșite la regimul transportului rutier, pentru a proteja, astfel, unele societăţi aflate &icirc;n sfera de interes a inspectorilor judeţeni.</span> 
<br /> 
<span class="tab">Inculpatul Pop Rareş Vasile a dezvoltat relaţii cu numeroşi operatori economici ce activează &icirc;n domeniu, asigur&acirc;nd acestora protecţie &icirc;n schimbul obţinerii de avantaje patrimoniale, fie direct, fie prin impunerea folosirii serviciilor prestate de societăţi comerciale controlate de acesta prin rude ale sale sau afini sau deţinute de membri ai familiei sale. Din vara anului 2012, c&acirc;nd a fost numit &icirc;n actuala funcție, atribuțiile sale din cadrul firmelor pe care le administra, au fost transferate soției sale.</span> 
<br /> 
<span class="tab">Calitatea de asociat a soției era de fapt una formală, probele administrate atest&acirc;nd că inculpatul Pop Rareș Vasile este factorul decident, consultat telefonic cu privire la clienții societăților, prețurile la care sunt efectuate serviciile, etc.</span> 
<br /> 
<span class="tab">&Icirc;n plus, inculpații au divulgat, &icirc;n mod repetat operatorilor de transport, date privind locul amplasării echipajelor de control &icirc;n trafic, intervalul orar de acțiune al acestora ori date privind existența unor reclamații &icirc;nregistrate &icirc;n evidențele ISCTR, astfel &icirc;nc&acirc;t, beneficiarii acestor informații să evite aplicării sancțiunilor pecuniare și a măsurilor complementare.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La nivelul Inspectoratului de Stat pentru Controlul Traficului Rutier (ISCTR), Inspectoratul teritorial condus de Pop Rareș Vasile include &icirc;n sfera de competenţă judeţele Alba, Bihor, Bistriţa-Năsăud, Cluj, Maramureş, Satu Mare şi Sălaj.</span> 
<br /> 
<span class="tab">Una dintre premisele săv&acirc;rșirii faptelor ce fac obiectul prezentului dosar o reprezintă aceea că inculpatul Pop Rareș Vasile desfăşoară activităţi comerciale incompatibile cu funcţia deţinută, cu referire la administrarea, respectiv derularea de activităţi comerciale prin intermediul S.C. Universal Auto Special SRL, UAS Service SRL, S.C. Universal Inspecţii SRL şi SC MM ITP Test SRL, societăţi care au ca obiect de activitate testări şi inspecţii auto și al căror administrator a fost Pop Rareş p&acirc;nă &icirc;n vara anului 2012, data numirii &icirc;n funcția de inspector teritorial șef al ISCTR IT 4. &Icirc;n fapt, inculpatul Pop a continuat să se implice direct și activ &icirc;n activitatea firmelor private, &icirc;n ciuda evidentului conflict de interese existent &icirc;ntre instituția publică pe care o conducea și sectorul privat. Astfel, pentru protejarea intereselor firmelor ce constituie clienți ai societăților sale private, inculpatul a intervenit &icirc;n actul de control al subordonaților, modalitatea concretă fiind diferită, fie prin apelarea directă a inspectorilor aflați &icirc;n trafic, fie prin intermediul inculpaților Crișan Claudiu Vasile sau Dohotar Ioan Radu.</span> 
<br /> 
<span class="tab">Intervențiile asupra inspectorilor aflați &icirc;n cursul actului de control se produceau cu frecvență cvasi-zilnică, pe parcursul perioadei de supraveghere, fiind determinate at&acirc;t de relațiile de prietenie existente &icirc;ntre inculpații Pop, Crișan și Dohotar cu persoane care dețin societăți ce activează &icirc;n domeniul transportului rutier, c&acirc;t și de numeroasele relații politice ale inculpatului Pop Rareș Vasile, la data reținerii sale av&acirc;nd de altfel și calitatea de consilier județean &icirc;n cadrul Consiliului Județean Cluj. De altfel, inculpatul Pop Rareș Vasile a făcut demersuri constante &icirc;n a obține susținerea politică a două partide pentru menținerea funcției de conducere. Astfel, avantajele pe care inculpații urmăresc să le obțină prin exercitarea abuzivă a funcției sunt deopotrivă patrimoniale c&acirc;t și nepatrimoniale, respectiv menținerea &icirc;n funcțiile de conducere. </span> 
<br /> 
<span class="tab">Probele administrate atestă faptul că inculpatul Pop Rareș Vasile organizează &icirc;nt&acirc;lniri ” de lucru ” cu inspectorii din subordine ori cu inspectorii coordonatori ai inspectoratelor județene, ocazie cu care le pune &icirc;n vedere ca &icirc;n acțiunile de control să țină seama de interesul său major de a proteja numeroși operatori, firmele care au dezvoltat relații cu acesta ( fie de natură pecuniară, fie din considerente politice ).</span> 
<br /> 
<span class="tab">La data de 9 decembrie 2013, inculpatul Pop Rareș a pretins și primit de la doi martori denunțători suma de 1.500 lei, bani oferiți pe considerentul de a se asigura de bunăvoința inculpatului și de ajutorul acestuia &icirc;n cazul desfășurării unor controale de către inspectorii din subordine.</span> 
<br /> 
<span class="tab">La data de 27 martie 2014, inspectori din cadrul ISCTR – Inspectoratul Județean Alba, au efectuat un control la o școală generală, viz&acirc;nd obținerea licenței de transport și modul de efectuare a transportului cu un autovehicul Aro, utilizat de unitatea de &icirc;nvățăm&acirc;nt. </span> 
<br /> 
<span class="tab">Echipa de control formată din 2 inspectori a &icirc;ntocmit o notă de constatare, rețin&acirc;nd &icirc;ncălcarea normelor privind obligația echipării vehiculului cu tahograf și limitator de viteză, pentru care s-a stabilit sancțiunea amenzii &icirc;n sumă de 9.000 lei și a impus școlii remedierea &icirc;ncălcărilor.</span> 
<br /> 
<span class="tab">Ca urmare a acestei acțiuni, suspectul Pop Rareș Vasile a solicitat inspectorului coordonator al județului Alba, anularea notei de constatare și refacerea controlului prin desemnarea unei noi echipe de control care să nu consemneze neregulile constatate, sub amenințarea destituirii din funcția de coordonator județean.</span> 
<br /> 
<span class="tab">&Icirc;n pofida ameninţărilor, inspectorul coordonator al județului Alba a refuzat să dea curs solicitării. </span> 
<br /> 
<span class="tab">&Icirc;ntr-un final, la data de 10.04.2014, acesta a fost revocat din funcția de inspector coordonator al Inspectoratului Județean Alba.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de suportul informativ şi de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform codului de procedură penală finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6725525767370962118:-2336762736510827085" autocomplete="off" />
</form></body>
</html>
