<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>5 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1162/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Brașov, au dispus trimiterea &icirc;n judecată, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂM&Icirc;RJAN CLAUDIU</b>, comisar șef de poliție, șeful Serviciului Rutier din cadrul IPJ Brașov, la data comiterii faptelor, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- trafic de influență (5 fapte);</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (17 fapte);</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>DUICU AUREL</b>, <b>HELTIANU ION</b> și <b>IORDĂCHESCU DORIN</b> administratori ai unor societăți comerciale, la data comiterii faptelor, &icirc;n stare de libertate, &icirc;n sarcina cărora s-a reținut infracțiunea de cumpărare de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>POP ANGHEL CIPRIAN</b>, <b>PETCU TUDOR</b>, <b>SIMA IOAN</b>, <b>ANTON GEORGE VICTOR</b>, <b>NEGRITU LIVIU IONUȚ</b>, <b>BUDEANU MIHAI</b>, <b>DRĂGHICI ADRIAN</b>, <b>BUSIOC ADRIAN</b>, <b>ȘERBĂNEL IONUȚ ADRIAN</b>, <b>HUDIȚĂ NICOLAE</b> și <b>ANDREI COSTEL</b>, toți agenți de poliție &icirc;n cadrul IPJ Brașov, la data comiterii faptelor, &icirc;n stare de libertate, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie-decembrie 2013, inculpatul Tăm&icirc;rjan Claudiu a creat un sistem infracțional foarte bine pus la punct, oferind protecție mai multor persoane din mediile oamenilor de afaceri și funcționarilor publici.</span> 
<br /> 
<span class="tab">Această protecție se materializa &icirc;n sensul nesancționării contravenționale sau penale de către personalul din subordine, &icirc;n schimbul unor foloase materiale, oferite și remise ori de c&acirc;te ori lucrătorul de poliție avea nevoie.</span> 
<br /> 
<span class="tab">Sistemul creat de inculpat era unul foarte bine pus la punct, &icirc;n sensul că, fără prea multe explicații fiecare persoană &icirc;nțelegea ce anume are de făcut.</span> 
<br /> 
<span class="tab">&Icirc;n concret, inculpatul era contactat telefonic de respectivele persoane, pentru a interveni &icirc;n timp real asupra inculpaților agenți de poliție, care erau pe punctul de a constata comiterea de către acestea a unor contravenții la legislația rutieră.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Tăm&icirc;rjan Claudiu contacta agentul de poliție din teren, aparent fără legătură cu fapta constatată, transmiț&acirc;nd un cod, pe care agenții constatatori &icirc;l &icirc;nțelegeau. La r&acirc;ndul său agentul de poliție transmitea un mesaj &icirc;n sensul că a &icirc;nțeles ordinul. De multe ori, un simplu semnal (beep) a fost de natură să-l determine pe lucrătorul de poliție să-și &icirc;ncalce atribuțiile de serviciu.</span> 
<br /> 
<span class="tab">Faptul că &icirc;n unele cazuri s-au &icirc;ntocmit procese verbale de contravenție, fiind aplicate sancțiuni minime sau pentru contravenții de gravitate redusă (după schema mult cunoscută, respectiv neutilizare centură sau lumini &icirc;nt&acirc;lnire), s-a datorat doar &icirc;mprejurării că p&acirc;nă la momentul intervenției agenții constatatori &icirc;ncepuseră să completeze procesul-verbal.</span> 
<br /> 
<span class="tab">De asemenea, dispun&acirc;nd de anumite date privitoare la controalele desfășurate pe linie rutieră /transporturi, inculpatul Tăm&icirc;rjan Claudiu a comunicat aceste lucruri persoanelor interesate și neautorizate, evit&acirc;ndu-se &icirc;n acest fel sancționarea societăților comerciale respective.</span> 
<br /> 
<span class="tab">Pentru aceste „servicii” inculpatul Tăm&icirc;rjan Claudiu a pretins și primit de la diverse persoane, următoarele bunuri:</span> 
<br /> 
<span class="tab">- card alimentare combustibil și lemne de foc, pentru imobilul &icirc;n care locuiește;</span> 
<br /> 
<span class="tab">- băuturi carbogazoase;</span> 
<br /> 
<span class="tab">- produse din carne, de la inculpatul Duicu Aurel;</span> 
<br /> 
<span class="tab">- băuturi alcoolice, de la inculpatul Iordăchescu Dorin;</span> 
<br /> 
<span class="tab">- păstrăvi, de la inculpatul Heltianu Ion;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea D.G.A.- Serviciul Județean Brașov.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la Tribunalul Brașov cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7008">comunicate-hotărâri de condamnare din
                                16 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1776395536745533738:4143176661788121382" autocomplete="off" />
</form></body>
</html>
