<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>10 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1032/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=6039"><u>nr. 476/VIII/3</u></a> din 10 martie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus extinderea urmăririi penale și efectuarea &icirc;n continuare a urmăririi penale față de următoarele persoane:</span> 
<br /> 
<span class="tab"><b>GREBLĂ TONI</b>, senator &icirc;n Parlamentul Rom&acirc;niei și judecător la Curtea Constituțională, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată(2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații &icirc;n formă continuată (13 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>PRUNDIANU MIHAI</b>, administrator al unei societăți comerciale, la data faptei, sub aspectul săv&acirc;rșirii infracțiunii de cumpărare de influență, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GRECU GHEORGHE</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de efectuare de operațiuni financiare ca acte de comerț incompatibile cu funcția &icirc;n scopul obținerii pentru sine și pentru altul de bani, bunuri sau alte foloase necuvenite, </span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2012 ( cu ocazia campaniilor electorale din 2008 și 2012), Toni Greblă, aflat &icirc;n exercitarea funcției de senator &icirc;n Parlamentul Rom&acirc;niei, a primit foloase electorale necuvenite &icirc;n cuantum total de 100.000 euro (c&acirc;te 50.000 de euro per campanie) de la B&icirc;rcină Ion.</span> 
<br /> 
<span class="tab">Concret, aceste foloase au fost primite de Toni Greblă &icirc;n schimbul promisiunii de a interveni și determina diferiți funcționari publici din cadrul companiilor și societăților naționale, respectiv autorități publice centrale și locale, să &icirc;ndeplinească și să urgenteze realizarea unor acte ce intrau &icirc;n atribuțiile acestora de serviciu &icirc;n folosul firmelor controlate de B&icirc;rcină Ion, cu interese &icirc;n domenii de activitate diverse (energie, construcții, transport, fier vechi ș.a.),</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2015, inculpatul Toni Greblă, &icirc;n calitate de senator (&icirc;n perioada 2008 – 2013) și ulterior judecător de Curte Constituțională (&icirc;n perioada decembrie 2013 – 2015), a pretins și primit, direct și indirect, de la suspectul Prundianu Mihai mai multe foloase necuvenite, &icirc;n cuantum total de 481.276,42 lei, din care:</span> 
<br /> 
<span class="tab">- 360.269,42 lei reprezent&acirc;nd investiții &icirc;n curs consemnate &icirc;n lista activelor unei societăți comerciale (un tractor cu remorcă și marfă aflată &icirc;n custodie, respectiv contravaloarea a 80 bucăți struți, materiale de tip t&acirc;mplărie PVC și alte materiale de construcție pentru reabilitarea clădirilor unei ferme din județul Gorj) și</span> 
<br /> 
<span class="tab">- 121.007 lei reprezent&acirc;nd cheltuielile salariale pentru un număr de șase angajați &icirc;n perioada 2011 - 2015, evidențiate &icirc;n contabilitatea Asociației Camera de Comerț și Industrie Rom&acirc;nia – Japonia (care lucrau &icirc;n realitate la ferma respectivă). </span> 
<br /> 
<span class="tab">Și de această dată, foloasele respective au fost primite de Toni Greblă, &icirc;n schimbul promisiunii acestuia de a interveni și determina diferiți funcționari publici din cadrul companiilor și societăților naționale, respectiv autorități publice centrale și locale, să &icirc;ndeplinească și să urgenteze realizarea unor acte ce intrau &icirc;n atribuțiile acestora de serviciu, &icirc;n folosul firmelor controlate de omul de afaceri, cu interese &icirc;n domeniul energiei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2015, Toni Greblă, &icirc;n funcțiile de senator, respectiv judecător la Curtea Constituțională, a omis să precizeze &icirc;n declarațiile de avere, &icirc;ntocmite &icirc;n perioada 2008 - 2015, dob&acirc;ndirea de la o rudă, printr-un contract de donație, a unui teren &icirc;n suprafață de 10.000 mp, situat &icirc;n județul Gorj.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2015, cunosc&acirc;nd realitatea surselor de finanțare și realitatea proprietarilor fermei respective, suspectul Grecu Gheorghe cu intenție, a &icirc;nlesnit și l-a ajutat pe inculpatul Toni Greblă la săv&acirc;rșirea infracțiunii de efectuare de operațiuni financiare ca acte de comerț incompatibile cu funcția &icirc;n scopul obținerii pentru sine și pentru altul de bani, bunuri sau alte foloase necuvenite, &icirc;n sensul asumării, &icirc;n mod nereal, a calității de proprietar al exploatației agricole.</span> 
<br /> 
<span class="tab">Concret, suspectul Grecu Gheorghe a ascuns și a disimulat adevărata natură a provenienței și proprietății bunurilor și drepturilor asupra acestora, cunosc&acirc;nd că provin din săv&acirc;rșirea unei infracțiuni, juc&acirc;nd rolul interpusului, ca paravan al afacerilor derulate de Toni Greblă, &icirc;n următoarele modalități:</span> 
<br /> 
<span class="tab">- a acceptat transferul proprietății exploatației agricole pe numele său, &icirc;n calitate de persoană fizică autorizată, &icirc;n condițiile &icirc;n care, &icirc;n aceeași perioadă, apărea ca salariat al Asociației Camera de Comerț și Industrie Rom&acirc;nia – Japonia,</span> 
<br /> 
<span class="tab">- a avut cunoștință de existența unei convenții comerciale verbale, &icirc;ntre Toni Greblă și Prundianu Mihai, privind punerea &icirc;n comun de bani, mijloace și muncă pentru realizarea unei exploatații agricole de creștere și valorificare a struților,</span> 
<br /> 
<span class="tab">- a acceptat ca fluxurile financiare ulterioare să-l prezinte ca beneficiar final, cum este cazul obținerii de subvenții de la APIA, &icirc;n cuantum total de 37.193 lei, pentru anii 2010-2014, </span> 
<br /> 
<span class="tab">- a &icirc;ncheiat contracte comerciale cunosc&acirc;nd faptul că beneficiarul legal al acestora era altă persoană.</span> 
<br /> 
<span class="tab">Aceste acțiuni ale suspectului Grecu Gheorghe au avut drept scop at&acirc;t mascarea existenței situației de incompatibilitate &icirc;n care se afla senatorul / judecătorul Toni Greblă, c&acirc;t și facilitatea obținerii, de către acesta din urmă, a foloaselor necuvenite provenind din administrarea fermei respective, &icirc;n cuantum total de 518.469,42 lei, din care 481.276,42 lei, reprezent&acirc;nd contravaloarea investițiilor &icirc;n curs și a cheltuielilor salariale și 37.193 lei, cu titlu de subvenții obținute de la APIA, &icirc;n perioada 2010 – 2014.</span> 
<br /> 
<span class="tab">&Icirc;n perioada respectivă, suspectul Grecu Gheorghe a obținut ca folos propriu, din activitatea prestată, contravaloarea veniturilor salariale, &icirc;n cuantum total de 34.335 lei.</span> 
<br /> 
<span class="tab">Suspecților Grecu Gheorghe, Prundianu Mihai și inculpatului Toni Greblă li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307, respectiv 309 Cod de procedură penală.</span> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8879426850423266030:3611703940716871448" autocomplete="off" />
</form></body>
</html>
