<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 205/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">Discurs procuror șef DNA - Bilanț 2013</p> 
<br /> 
<span class="tab">Distinși invitați,</span> 
<br /> 
<span class="tab">Dragi colegi,</span> 
<br /> 
<br /> 
<span class="tab">Bine ați venit la prezentarea Raportului de Activitate al Direcției Naționale Anticorupție pe anul 2013.</span> 
<br /> 
<span class="tab">La bilanțul de astăzi participă, alături de invitați de la instituțiile statului cu care colaborăm, procurorii cu funcții de conducere din structura centrală și teritorială ai direcției, precum și procurori, polițiști și specialiști din cadrul DNA.</span> 
<br /> 
<span class="tab">2013 a fost un an dificil pentru DNA fiind caracterizat de provocări organizatorice, legislative și presiuni publice.</span> 
<br /> 
<span class="tab">A fost desemnată o nouă echipă managerială la nivelul structurii centrale și au fost numiți noi procurori șefi la nivelul unor structuri teritoriale.</span> 
<br /> 
<span class="tab">A fost modificată semnificativ competența direcției și au fost adoptate acte normative importante, care au schimbat regimul instrumentelor investigative folosite &icirc;n anchetele anticorupție.</span> 
<br /> 
<span class="tab">Totodată, a fost anul &icirc;n care presiunile publice la adresa procurorilor au &icirc;nregistrat un trend puternic ascendent. Este &icirc;ncurajator &icirc;nsă, că această situație a determinat o reacție fără precedent a societății civile și a observatorilor internaționali.</span> 
<br /> 
<span class="tab">DNA este considerată un model de bune practici la nivel european, iar acest standard demonstrează că este o instituție matură și &icirc;și &icirc;ndeplinește rolul independent de provocările de moment.</span> 
<br /> 
<span class="tab">Anul 2013 a demonstrat că cea mai importantă resursă a Direcției Naționale Anticorupție este cea umană.</span> 
<br /> 
<span class="tab">Consolidarea unui corp de procurori și polițiști cu experiență &icirc;n finalizarea investigațiilor complexe și pregătiți să reziste unor presiuni unice pentru sistemul judiciar reprezintă cea mai importantă realizare pe care trebuie să o marcăm astăzi.</span> 
<br /> 
<span class="tab">Menținerea acestei culturi instituționale reprezintă o condiție esențială pentru a asigura &icirc;n continuare eficiența luptei anticorupție.</span> 
<br /> 
<span class="tab">Datele statistice confirmă eficiența activității DNA precum și faptul că resursele investigative sunt canalizate către cauzele de corupție la nivel &icirc;nalt cu finalitate judiciară.</span> 
<br /> 
<span class="tab">Astfel, cei 82 de procurori care au desfășurat activități de urmărire penală &icirc;n cursul anului 2013 au avut de soluționat peste 7.900 cauze, un număr impresionant av&acirc;nd &icirc;n vedere complexitatea dosarelor care intră &icirc;n competența direcției. &Icirc;n medie, un procuror a efectuat urmărire penală &icirc;n aproape 100 de cauze, un volum dificil de gestionat, mai ales atunci c&acirc;nd avem &icirc;n vedere natura acestor dosare.</span> 
<br /> 
<span class="tab">Au fost trimiși &icirc;n judecată peste 1.000 de inculpați, cu o treime mai mult dec&acirc;t &icirc;n anul anterior. Au fost arestate preventiv 155 de persoane, ceea ce reprezintă nu doar o creștere similară raportat la anul 2012, ci și un indicator pentru gravitatea faptelor cercetate.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2013 a crescut semnificativ și numărul rechizitoriilor, fiind &icirc;ntocmite 270 de rechizitorii, ceea ce arată preocuparea procurorilor pentru soluționarea cu precădere a cauzelor cu finalitate judiciară.</span> 
<br /> 
<span class="tab">&Icirc;n aceste cauze s-a reținut săv&acirc;rșirea a peste 1.200 de infracțiuni de corupție, asimilate sau &icirc;n legătură cu corupția, dar și a 129 de infracțiuni de evaziune fiscală, 524 de infracțiuni de &icirc;nșelăciune, 22 de spălare a banilor și 46 de infracțiuni de constituire a unui grup infracțional organizat.</span> 
<br /> 
<span class="tab">49 dintre inculpați sunt persoane juridice, iar peste 300 dintre persoanele trimise &icirc;n judecată au ocupat funcții de demnitate publică, de conducere sau de control. Astfel, au fost trimiși &icirc;n judecată:</span> 
<br /> 
<ul> 
 <li>6 miniștrii si parlamentari,</li> 
 <li>5 președinți și vicepreședinți de consilii județene,</li> 
 <li>34 de primari și viceprimari,</li> 
 <li>25 de magistrați (dintre care doi membri C.S.M.),</li> 
 <li>19 avocați,</li> 
 <li>10 directori de companii naționale</li> 
 <li>și 22 de directori din alte instituții publice.</li> 
</ul> 
<span class="tab">Aceste cifre confirmă că activitatea DNA a vizat multitudinea domeniilor &icirc;n care se manifestă corupția la nivel &icirc;nalt, lucru remarcat &icirc;n mod constant de evaluările realizate de experții străini cu privire la activitatea direcției.</span> 
<br /> 
<span class="tab">Complexitatea cauzelor finalizate prin rechizitoriu e relevată și de valoarea prejudiciului produs prin aceste fapte, care a fost de aproape 250 de milioane de euro.</span> 
<br /> 
<span class="tab">O realizare importantă &icirc;n 2013 este reprezentată de faptul că procurorii DNA au dispus măsuri asigurătorii asupra unor bunuri &icirc;n valoare de peste un miliard și jumătate de lei, bani cu care s-ar putea asigura, spre exemplu, un sfert din &icirc;ntregul buget al Ministerului Sănătății &icirc;n măsura &icirc;n care ar fi recuperați efectiv.</span> 
<br /> 
<span class="tab">Totodată, DNA este prima structură de parchet care a aplicat confiscarea extinsă, fiind pronunțată &icirc;n acest an și o soluție definitivă de către &Icirc;nalta Curte de Casație și Justiție prin care s-au confiscat &icirc;n favoarea statului bunuri imobile aparțin&acirc;nd unor inculpați trimiși &icirc;n judecată pentru corupție.</span> 
<br /> 
<span class="tab">Analizele efectuate au indicat că, &icirc;n prezent, organele fiscale nu reușesc să recupereze dec&acirc;t un procent ne&icirc;nsemnat din sumele confiscate prin hotăr&acirc;ri definitive. Din această perspectivă, este extrem de importantă &icirc;ntărirea capacității de recuperare a bunurilor obținute prin infracțiuni.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care cele mai importante sume cu privire la care s-a dispus confiscarea provin din cauzele instrumentate de DNA am propus Ministrului Justiției suplimentarea numărului de polițiști &icirc;n cadrul direcției. Resursele umane existente nu acoperă nevoile investigative, iar costurile pe care le presupune această măsură ar fi acoperite prin veniturile suplimentare aduse la buget din confiscarea bunurilor rezultate prin infracțiuni.</span> 
<br /> 
<span class="tab">O evoluție semnificativă și care trebuie remarcată ține de ponderea importantă pe care au avut-o &icirc;n cursul anului 2013 dosarele privind achizițiile publice &icirc;n instituțiile și companiile de stat.</span> 
<br /> 
<span class="tab">Au fost identificate numeroase fapte de corupție care urmăreau influențarea procedurilor de achiziție pentru a acapara resursele publice &icirc;n interesul unor grupări compuse din oameni de afaceri aflați, uneori, &icirc;n legătură cu decidenți politici.</span> 
<br /> 
<span class="tab">A fost extrem de important că &icirc;n unele din aceste situații am primit informații &icirc;n timp real și am putut evita producerea unor prejudicii de sute de milioane de euro. &Icirc;ntr-un singur dosar, privind o companie cu capital majoritar de stat, intervenția procurorilor DNA a pre&icirc;nt&acirc;mpinat producerea unui prejudiciu de peste 175 milioane de lei, mai mult dec&acirc;t dublul &icirc;ntregului buget al DNA.</span> 
<br /> 
<span class="tab">Tipologia faptelor cercetate arată că domeniul achizițiilor publice este &icirc;n continuare expus corupției și că există situații &icirc;n care atribuirea fiecărui contract este condiționată de plata unor sume de bani mascate prin &icirc;nțelegeri frauduloase sau interese nepatrimoniale.</span> 
<br /> 
<span class="tab">Considerăm că este necesară o abordare strategică &icirc;n care instrumentele represive să se combine cu cele preventive. Analizarea tipologiilor de comitere a faptelor pentru care deja există hotăr&acirc;ri de condamnare definitivă poate duce la reformarea instituțiilor, a cadrului de organizare și funcționare al acestora, precum și a procedurilor utilizate pentru a se elimina c&acirc;t mai mult subiectivismul funcționarilor.</span> 
<br /> 
<span class="tab">Totodată, este necesar un schimb de informații &icirc;n timp real &icirc;ntre toate instituțiile care verifică respectarea legii &icirc;n procedurile de achiziții publice. O cooperare mai str&acirc;nsă cu sectorul privat poate duce la creșterea &icirc;ncrederii investitorilor corecți &icirc;n a semnala eventuale fapte de corupție.</span> 
<br /> 
<br /> 
<span class="tab">Soluțiile pronunțate de instanțe &icirc;n cursul anului 2013 au confirmat caracterul obiectiv și profesionist al cauzelor instrumentate de DNA. Un număr de 1.051 inculpați au fost condamnați definitiv, ceea ce reprezintă o creștere cu 41% comparativ cu anul 2012.</span> 
<br /> 
<span class="tab">&Icirc;n același interval, a scăzut semnificativ numărul soluțiilor de achitare pe temeiuri de fond. Doar 7 inculpați din 100 trimiși &icirc;n judecată au fost achitați &icirc;n anul 2013. At&acirc;t experții Băncii Mondiale care au realizat evaluarea sistemului judiciar rom&acirc;n, c&acirc;t și cei ai Comisiei Europene care au &icirc;ntocmit Raportul anticorupție al Uniunii Europene, au remarcat procentul scăzut de achitări al DNA raportat la natura complexă a cauzelor care intră &icirc;n competența direcției.</span> 
<br /> 
<span class="tab">Din perspectiva caracterului disuasiv al pedepselor aplicate, mai puțin de un sfert dintre persoanele condamnate execută pedepsele &icirc;n penitenciar, și &icirc;n mai mult de jumătate din cazuri au fost reținute circumstanțe atenuante. Este semnificativ faptul că 139 de inculpați și-au recunoscut vinovăția &icirc;n fața instanței și au fost judecați &icirc;n baza procedurii simplificate, ceea ce s-a reflectat și &icirc;n pedepsele aplicate acestor persoane.</span> 
<br /> 
<span class="tab">&Icirc;n același timp, trebuie remarcat, că &icirc;n cauzele de &icirc;naltă corupție sau care au produs prejudicii importante, pedepsele sunt din ce &icirc;n ce mai severe, fiind aplicate 63 de pedepse mai mari de 5 ani de &icirc;nchisoare.</span> 
<br /> 
<span class="tab">O componentă importantă o reprezintă celeritatea instrumentării și soluționării dosarelor lucrate la nivelul DNA.</span> 
<br /> 
<span class="tab">Durata urmăririi penale a fost mai mică de 1 an și 6 luni pentru aproape 85% din inculpații condamnați. Cea mai rapidă investigație a fost finalizată &icirc;n 4 zile &icirc;ntr-o cauză privind fraude cu fonduri europene. Totodată, urmărirea penală a fost finalizată &icirc;n doar 30 de zile &icirc;ntr-o cauză ce a avut ca obiect fapte de corupție privind suma de 1,4 milioane euro și un potențial prejudiciu de 263 milioane euro.</span> 
<br /> 
<span class="tab">Durata judecării cauzelor p&acirc;nă la răm&acirc;nerea definitivă a hotăr&acirc;rii a fost mai mică de 5 ani &icirc;n aproximativ jumătate din dosare. Cea mai rapidă judecată a fost de 3 luni &icirc;ntruc&acirc;t inculpații și-au recunoscut vinovăția, iar cea mai lungă de 10 ani, &icirc;ntr-o cauză cu 41 de inculpați privind fraude &icirc;n domeniul bancar.</span> 
<br /> 
<span class="tab"> Dacă unele vulnerabilități &icirc;n activitate pot fi depășite prin măsuri organizatorice, prin pregătire profesională sau prin completarea resurselor umane, pentru altele sunt necesare modificări legislative.</span> 
<br /> 
<span class="tab">Din această perspectivă, cea mai importantă modificare intervenită &icirc;n cursul anului 2013 a fost Ordonanța de urgență a Guvernului nr.63, prin care, la propunerea DNA au fost scoase din competența acestei structuri investigarea cazurilor de &icirc;nșelăciune, evaziune fiscală și a celor prevăzute &icirc;n Codul Vamal al Rom&acirc;niei cu prejudicii peste un milion de euro. Propunerea s-a &icirc;ntemeiat pe analize care au arătat că includerea lor &icirc;n competența acestei structuri a dus la supra&icirc;ncărcarea instituției, cu consecințe negative asupra celerității soluționării cauzelor. Mai mult, distincția arbitrară &icirc;ntre cauze de aceeași natură &icirc;n funcție de valoarea prejudiciului, &icirc;ngreuna stabilirea organului judiciar competent, ceea ce a făcut ca declinările către alte unități de parchet să reprezinte mai mult de o treime din totalul soluțiilor pronunțate &icirc;n aceste cauze.</span> 
<br /> 
<span class="tab">Adoptarea legilor de punere &icirc;n aplicare a noilor coduri a determinat formularea unor propuneri de armonizare a unor dispoziții pentru evitarea aplicării neunitare a normelor penale sau interpretări diferite a unor dispoziții. Am plecat de la premisa că divergențele de opinii nu trebuie să blocheze soluționarea rapidă a problemelor sistemului, iar elaborarea politicii penale trebuie făcută cu implicarea celor ce sunt chemați ulterior să aplice legea, pentru ca aceasta să fie durabilă și accesibilă.</span> 
<br /> 
<span class="tab"> Dincolo de datele statistice prezentate, trebuie remarcat modul &icirc;n care publicul și experții s-au raportat la activitatea DNA.</span> 
<br /> 
<span class="tab">Eurobarometrul publicat la &icirc;nceputul acestui an arată că 34% dintre rom&acirc;ni consideră că există suficiente investigații de succes &icirc;n materia infracțiunilor de corupție, &icirc;n timp ce media europeană este de 26%. Totodată, Rom&acirc;nia are cea mai mare creștere din UE la acest indicator &icirc;n raport cu anul 2011, ceea ce demonstrează că publicul percepe și apreciază activitatea sistemului judiciar &icirc;n acest domeniu. Această &icirc;ncredere &icirc;n eficiența sistemului este resimțită și &icirc;n activitatea de zi cu zi a direcției, &icirc;n care vedem din ce &icirc;n ce mai multe persoane care denunță faptele de corupție despre care au cunoștință.</span> 
<br /> 
<span class="tab">Totodată, caracterul eficient și obiectiv al anchetelor efectuate de procurorii DNA a fost remarcat at&acirc;t &icirc;n Rapoartele MCV, dar și &icirc;n Raportul anticorupție al Uniunii Europene, &icirc;n care DNA este prezentată ca unul dintre cele 5 exemple de bune practici la nivelul &icirc;ntregii uniuni, fiind menționat at&acirc;t numărul mare de inculpați trimiși &icirc;n judecată, c&acirc;t și procentajul remarcabil de condamnări dispuse de instanțe.</span> 
<br /> 
<span class="tab">O altă caracteristică a anului 2013 a fost eficiența cooperării cu principalele instituții partenere. Singura posibilitate de a oferi un răspuns eficient fenomenului infracțional este dialogul &icirc;ntre toți cei implicați și identificarea de soluții comune. Suntem conștienți că doar prin contribuția egală a partenerilor instituționali se poate realiza un act de justiție eficient.</span> 
<br /> 
<span class="tab">DNA reprezintă o formulă de succes &icirc;n cadrul reformei sistemului judiciar din Rom&acirc;nia și constituie un bun exemplu pentru instituții similare din statele europene, astfel că una dintre provocările anului 2014 este menținerea stabilității instituționale și a independenței structurii.</span> 
<br /> 
<span class="tab">Aplicarea noilor coduri, presupune continuarea pregătirii profesionale comune cu instanțele &icirc;n vederea constituirii unei practici judiciare uniforme, precum și asigurarea resurselor materiale și umane necesare.</span> 
<br /> 
<span class="tab">Creșterea gradului de recuperare a creanțelor provenite din infracțiuni reprezintă o prioritate a DNA, fiind și un obiectiv specific asumat de statul rom&acirc;n prin Strategia Națională Anticorupție 2012 – 2015, astfel că este importantă finalizarea proiectului de constituire a unei structuri de recuperare a prejudiciilor. Totodată, acest obiectiv se regăsește &icirc;n recomandările formulate de Comisia Europeană &icirc;n cadrul Mecanismului de Cooperare și Verificare. Nu &icirc;n ultimul r&acirc;nd, sumele confiscate reprezintă o sursă semnificativă de venituri publice, un element care nu poate fi ignorat &icirc;n contextul național de echilibrare a bugetului.</span> 
<br /> 
<span class="tab">Trebuie ca obiectivele deja stabilite – calitate, operativitate, eficiență, responsabilitate, echilibrarea &icirc;ncărcăturii de dosare prin instrumente manageriale, transparența și dezvoltarea relației cu presa să răm&acirc;nă &icirc;n continuare priorități.</span> 
<br /> 
<span class="tab">Dincolo de continuarea instrumentării dosarelor de corupție la nivel &icirc;nalt, &icirc;n anul 2014 prioritățile vor viza și cauzele av&acirc;nd ca obiect procedurile ilegale &icirc;n domeniul achizițiilor publice, utilizarea frauduloasă a fondurilor europene, corupția &icirc;n mediul de afaceri și &icirc;n sistemul de justiție, cu accent pe recuperarea prejudiciilor și confiscarea extinsă.</span> 
<br /> 
<span class="tab">Stimați invitați, vă mulțumim pentru că sunteți alături de noi și pentru colaborarea profesională deosebită din acest an. Ne dorim continuarea dialogului instituțional pentru a reuși &icirc;mpreună asigurarea unui act de justiție corect, echilibrat și modern, centrat pe disuasiune și recuperarea prejudiciului.</span> 
<br /> 
<span class="tab">Infracțiunile de corupție prezintă &icirc;n anumite situații elemente transfrontaliere și ne dorim o bună cooperare internațională cu structuri similare din cadrul altor state. &Icirc;n acest sens, aș vrea să mulțumesc diplomaților acreditați la București din cadrul ambasadelor cu care am colaborat pentru sprijinul oferit &icirc;n realizarea proiectelor la care DNA a fost partener și pentru schimbul eficient de informații.</span> 
<br /> 
<span class="tab">&Icirc;n final, vă rog să-mi permiteți să adresez un mesaj colegilor mei din DNA,</span> 
<br /> 
<span class="tab">Dragi colegi,</span> 
<br /> 
<span class="tab">Știu că &icirc;n spatele realizărilor pe care le-am prezentat astăzi este munca onestă și dificilă pe care o faceți zilnic &icirc;n ciuda condițiilor, uneori, foarte grele. Am parcurs un an dificil &icirc;n care am reușit &icirc;mpreună să dovedim că DNA este o instituție profesionistă, activă și consecventă.</span> 
<br /> 
<span class="tab">O instituție curajoasă, pentru că am atins prin investigațiile noastre zone care păreau intangibile și am anchetat persoane care păreau că sunt imune &icirc;n fața legii.</span> 
<br /> 
<span class="tab">Deși am fost acuzați de multe ori că am făcut dosare la comandă politică, soluțiile instanțelor de judecată au demonstrat că faptele s-au bazate pe probe solide și nu pe infracțiuni inventate unor persoane.</span> 
<br /> 
<span class="tab">Justiția a demonstrat că nu poate fi ignorată, ceea ce i-a neliniștit pe cei obișnuiți cu o altfel de abordare.</span> 
<br /> 
<span class="tab">Atacurile din ultima perioadă la adresa justiției și presiunile la care este supus periodic sistemul judiciar din exterior, reprezintă &icirc;n fapt o măsură a succesului acestuia.</span> 
<br /> 
<span class="tab">&Icirc;mi doresc ca dificultățile și reușitele noastre să fie cunoscute și &icirc;nțelese și la nivelul societății rom&acirc;nești, pentru că, &icirc;n fond, ne dedicăm activitatea, pentru echilibrul și reformarea statului de drept.</span> 
<br /> 
<span class="tab">Vă mulțumesc pentru &icirc;ntreaga activitate din acest an și apreciez efortul constant și continuu pe care l-ați făcut.</span> 
<br /> 
<span class="tab">Dumneavoastră, dragi colegi, prin munca pe care o faceți, sunteți cel mai important capital al instituției noastre.</span> 
<br /> 
<br /> 
<span class="tab">Vă mulțumesc pentru atenție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5029381415002168266:3986482624691490718" autocomplete="off" />
</form></body>
</html>
