<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>24 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 348/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALESU FLOAREA</b>, la data faptelor director general al Direcției Generale de Asistență Socială și Protecția Copilului Teleorman și <b>DUMITRU JENICA</b>, la data faptelor șef Serviciu Resurse Umane, Juridic și Contencios din cadrul aceleiași instituții, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BALABAN CONSTANTIN CLAUDIU</b>, la data faptei șef al Complexului de servicii destinate copilului și familiei din mun. Alexandria și <b>BOBOC REMUS IONUȚ</b>, la data faptei șef al Serviciului Administrativ, Patrimoniu, Tehnic și Aprovizionare din cadrul D.G.A.S.P.C. Teleorman, sub aspectul săv&acirc;rșirii infracțiunii de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecta</span> 
<br /> 
<br /> 
<span class="tab"><b>PRODANA (fostă Dragnea) BOMBONICA</b>, coordonator al Complexului de servicii destinate copilului și familiei și șef serviciu Secretariat din cadrul Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Teleorman, la data comiterii faptei, sub aspectul infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2006 – 2013, inculpatele Alesu Floarea și Dumitru Jenica, &icirc;n calitățile menționate mai sus, cu &icirc;ncălcarea atribuțiilor de serviciu, au dispus &icirc;n mod ilegal menținerea &icirc;n funcții și implicit plata drepturilor salariale pentru un număr de patru angajați din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Teleorman. Aceasta, &icirc;n condițiile &icirc;n care cunoșteau faptul că, deși cei patru au figurat &icirc;n mod scriptic ca angajați &icirc;n cadrul instituției respective, ei nu s-au prezentat efectiv la serviciu și nu au prestat vreo activitate.</span> 
<br /> 
<br /> 
<span class="tab">Cei patru angajați au fost menținuți pe statul de funcții ale instituției, &icirc;ncas&acirc;nd astfel lunar sume necuvenite &icirc;n cuantum total de peste 150.000 lei, prejudiciind astfel bugetul de stat și bugetul local.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n intervalul ianuarie – mai 2014, &icirc;n scopul justificării salarizării activității a două dintre persoanele respective, inculpatele Alesu Floarea și Dumitru Jenica i-au determinat, direct și indirect, pe subordonații lor Balaban Constantin Claudiu și Boboc Remus Ionuț să falsifice diferite &icirc;nscrisuri (pontaje lunare, state de plată, condici de prezență, fișe de prezență colective, rapoarte de activitate, rapoarte de evaluare, precum și alte documente justificative) cunosc&acirc;nd că, &icirc;n acest fel, au fost atestate fapte sau &icirc;mprejurări necorespunzătoare adevărului, &icirc;n sensul justificării doar scriptice a activității acestora.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioadele 3 martie - 1 august 2008 și 3 iulie 2009 – 1 august 2010, suspecta Prodana Bombonica, &icirc;n calitate de coordonator al Complexului de servicii destinate copilului și familiei și &icirc;n calitate de șef Serviciu secretariat din cadrul DGASPC Teleorman, prin &icirc;ncălcarea cu știință atribuțiilor de serviciu, deși a cunoscut faptul că două subordonate, &icirc;ncadrate &icirc;n funcția de referent la instituțiile pe care le conducea, nu s-au prezentat la serviciu și nu au respectat prevederile contractului individual de muncă și fișa postului, nu a &icirc;ntreprins nici un demers de sancționare a persoanelor respective.</span> 
<br /> 
<br /> 
<span class="tab">Această conduită a permis celor două angajate să &icirc;și &icirc;ncaseze &icirc;n mod necuvenit drepturile salariale aferente perioadelor menționate.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților și suspectei li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că inculpata Alesu Floarea a fost trimisă &icirc;n judecată de procurorii anticorupție cu privire la săv&acirc;rșirea infracțiunii de trafic de influență. (comunicat 1314/VIII/3 din 19 septembrie 2014 ).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="516225523067220164:-4890622572192053829" autocomplete="off" />
</form></body>
</html>
