<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>23 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 866/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5013"><u>862</u></a> şi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5014"><u>864</u></a> din 22 iunie 2014, privind efectuarea de percheziţii domiciliare &icirc;n 14 locaţii situate &icirc;n judeţul Suceava, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Directiei Nationale Anticoruptie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea pe o durată de 24 ore, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRBUŢĂ BOGDAN-ILARION-COSTICĂ</b>, judecător la Judecătoria Rădăuţi, sub aspectul săv&acirc;rşirii infracţiunilor de:</span> 
<br /> 
<span class="tab">- 4 infracţiuni de trafic de influenţă din care una &icirc;n formă continuată (2 acte materiale)</span> 
<br /> 
<span class="tab">- complicitate la luare de mită</span> 
<br /> 
<span class="tab">- 3 infracţiuni de abuz &icirc;n serviciu cu obţinerea de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (69 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la şantaj, </span> 
<br /> 
<br /> 
<span class="tab"><b>D&Icirc;MBU DUMITRU</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava, sub aspectul săv&acirc;rşirii infracţiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă</span> 
<br /> 
<span class="tab">- complicitate la şantaj, </span> 
<br /> 
<span class="tab">- 5 infracţiuni de favorizarea făptuitorului dintre care una &icirc;n formă continuată (2 acte materiale) </span> 
<br /> 
<span class="tab">- instigare la compromiterea intereselor justiţiei, </span> 
<br /> 
<br /> 
<span class="tab"><b>BABIUC CONSTANTIN GAVRIL</b>, om de afaceri, sub aspectul săv&acirc;rşirii infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu cu obţinerea de foloase necuvenite pentru sine sau pentru altul, &icirc;n formă continuată(69 acte materiale);</span> 
<br /> 
<span class="tab">- şantaj</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<span class="tab">- cumpărare de influenţă, </span> 
<br /> 
<span class="tab">- influenţarea declaraţiilor </span> 
<br /> 
<span class="tab">- instigare la mărturie mincinoasă</span> 
<br /> 
<br /> 
<span class="tab">Din ordonantele de reţinere &icirc;ntocmite de procurori a rezultat că există probe şi indicii temeinice din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt :</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 22 martie 2005 – 18 octombrie 2005, inculpatul Bărbuţă Bogdan-Ilarion-Costică, judecător &icirc;n cadrul Judecătoriei Rădăuţi, a pronunţat, sprijinit de inculpatul Babiuc Constantin Gavril, un număr de 69 de hotăr&acirc;ri judecătoreşti, cu &icirc;ncălcarea dispoziţiilor legale şi atestarea unor fapte neconforme realităţii. Prin aceste hotăr&acirc;ri, lui Babiuc Constantin Gavril i s-a recunoscut dreptul de proprietate asupra unei suprafeţe de 41,59 ha, pe care omul de afaceri a &icirc;nstrăinat-o ulterior, obţin&acirc;nd un profit de aproximativ 4.000.000 lei. </span> 
<br /> 
<span class="tab">Suprafaţa respectivă era iniţial &icirc;mpărţită &icirc;n parcele, terenurile fiind supuse regimului de publicitate reală imobiliară, respectiv, regimul de Carte funciară, situaţie specifică nordului Bucovinei. </span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere această situaţie de fapt, Babiuc Constantin Gavril a &icirc;nt&acirc;mpinat greutăţi la dob&acirc;ndirea celor 79 parcele (av&acirc;nd o suprafaţă totală de 41,59 ha), al căror drept de proprietate nu putea fi transmis prin v&acirc;nzare-cumpărare pe cale notarială, &icirc;ntruc&acirc;t nu se dezbătuse succesiunea şi existau mai mulţi proprietari &icirc;n coindiviziune, iar succesorii nu &icirc;şi &icirc;nscriseseră respectivul drept de proprietate &icirc;n Cartea funciară. </span> 
<br /> 
<span class="tab">Pentru a rezolva situaţia, Babiuc Constantin Gavril a apelat la judecătorul Bărbuţă Bogdan-Ilarion-Costică, din cadrul Judecătoriei Rădăuţi, căruia i-a solicitat, iar acesta din urmă a acceptat să emită &icirc;n datele de: </span> 
<br /> 
<span class="tab">- 22.03.2005 - un număr de 21 de hotăr&acirc;ri judecătoreşti; </span> 
<br /> 
<span class="tab">- 23.05.2005 - un număr de 25 hotăr&acirc;ri judecătoreşti; </span> 
<br /> 
<span class="tab">- 30.09.2005 - un număr de 12 hotăr&acirc;ri judecătoreşti; </span> 
<br /> 
<span class="tab">- 18.10.2005 - un număr de 11 hotăr&acirc;ri judecătoreşti. </span> 
<br /> 
<span class="tab">Cele 69 de hotăr&acirc;ri judecătoreşti au fost emise cu &icirc;ncălcarea dispoziţiilor legale &icirc;n vigoare, după un plan bine elaborat, pus la cale de către judecătorul Bărbuţă Bogdan-Ilarion-Costică &icirc;mpreună cu omul de afaceri Babiuc Constantin Gavril. </span> 
<br /> 
<span class="tab">Hotăr&acirc;rile susmenţionate au fost emise de către judecătorul Bărbuţă Bogdan-Ilarion-Costică cu nerespectarea dispoziţiilor legale &icirc;n vigoare după cum urmează:</span> 
<br /> 
<span class="tab">- judecătorul nu a solicitat şi nu a depus diligenţe pentru a fi depus la dosar extrasul de Carte funciară şi planul de situaţie/identificare topocadastrală a suprafeţei de teren ce făcea obiectul actului de v&acirc;nzare-cumpărare;</span> 
<br /> 
<span class="tab">- nu a verificat dacă antecontractul de v&acirc;nzare-cumpărare (convenţia) &icirc;ndeplinea condiţiile de valabilitate prevăzute de Codul civil, respectiv, obiectul actului juridic civil să existe, să fie &icirc;n circuitul civil; </span> 
<br /> 
<span class="tab">- nu a verificat dacă v&acirc;nzătorul era titularul dreptului de proprietate;</span> 
<br /> 
<span class="tab">- a pronunţat hotăr&acirc;rile fără finalizarea procedurii partajului succesoral, &icirc;n condiţiile &icirc;n care, &icirc;n titlul de proprietate, pe l&acirc;ngă v&acirc;nzător, sunt trecute şi alte persoane;</span> 
<br /> 
<span class="tab">- la emiterea hotăr&acirc;rilor au fost avute &icirc;n vedere copii ale convenţiilor, un număr de 6 nefiind semnate de către v&acirc;nzător </span> 
<br /> 
<span class="tab">- &icirc;ntr-unul dintre cazuri v&acirc;nzătorul decedase cu 11 ani &icirc;nainte de data &icirc;ncheierii convenţiei de v&acirc;nzare-cumpărare;</span> 
<br /> 
<span class="tab">- o serie de convenţii au fost falsificate de către Babiuc Constantin Gavril. </span> 
<br /> 
<span class="tab">- &icirc;ntr-un număr de 11 hotăr&acirc;ri s-a atestat, &icirc;n fals, că la apelul nominal, cu ocazia soluţionării dosarelor, au fost prezente părţile</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 20.06.2006, prin sentinţa civilă nr. 1683, la solicitarea şi cu sprijinul inculpatului Babiuc Constantin Gavril, inculpatul Bărbuţă Bogdan-Ilarion-Costică, judecător din cadrul Judecătoriei Rădăuţi, &icirc;n baza unui antecontract de v&acirc;nzare-cumpărare falsificat şi cu nerespectarea condiţiilor legale (&icirc;n baza unei cereri de chemare &icirc;n judecată nesemnată şi nedatată, a unei cereri de preschimbare a termenului nesemnată şi &icirc;n lipsa unui extras de Carte funciară) a admis o acţiune civilă prin care a constatat existenţa dreptului de proprietate &icirc;n patrimoniul unei persoane (interpusa lui Babiuc Constantin Gavril) asupra unui imobil din municipiul Rădăuţi, facilit&acirc;nd astfel &icirc;nscrierea &icirc;n Cartea funciară a dreptului de proprietate. La momentul emiterii sentinţei, imobilul susmenţionat avea o situaţie litigioasă, dreptul de proprietate fiind recunoscut ulterior, de către &Icirc;nalta Curte de Casaţie şi Justiţie din 17.06.2008, ca aparţin&acirc;nd altei persoane, apreciat ca fiind adevăratul proprietar. </span> 
<br /> 
<span class="tab">&Icirc;n intervalul 27 ianuarie 2011 – 3 aprilie 2014, Babiuc Constantin Gavril, &icirc;n mod direct, dar şi indirect, cu sprijinul lui Bărbuţă Bogdan-Ilarion-Costică, judecător &icirc;n cadrul Judecătoriei Rădăuţi, D&icirc;mbu Dumitru, procuror şef Sectia de urmărire penală din cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava şi a altor persoane, a exercitat presiuni pentru a-l determina pe adevăratul proprietar să renunţe la dreptul de proprietate asupra unei părţi din imobilul situat &icirc;n municipiul Rădăuţi, &icirc;n favoarea unei persoane aflate &icirc;n anturajul lui Babiuc Constantin Gavril. </span> 
<br /> 
<span class="tab">Punerea &icirc;n executare a hotăr&acirc;rii &Icirc;naltei Curţi de Casaţie şi Justiţie mai sus menţionate ar fi devoalat maniera frauduloasă prin care o parte din imobil a fost atribuită şi, ulterior, prin v&acirc;nzări succesive, a ajuns &icirc;n patrimoniul unei societăţi comerciale controlate de Babiuc Constantin Gavril. Pentru a pre&icirc;nt&acirc;mpina acest fapt şi pentru a ascunde urmele infracţiunii, &icirc;n cursul anului 2011, la solicitarea lui Babiuc Constantin Gavril, a fost introdusă o acţiune &icirc;n rectificare, direcţionată spre judecare unui magistrat aflat &icirc;n relaţii apropiate cu Bărbuţă Bogdan-Ilarion-Costică. Prin această cerere s-a solicitat instanţei să dispună rectificarea Cărţii funciare, &icirc;n sensul radierii dreptului de proprietate al proprietarului real asupra imobilului susmentionat. </span> 
<br /> 
<span class="tab">Corelativ cu acest demers, judecătorul care a primit spre soluţionare cauza, a acordat un număr de 32 de termene, ultimul fiind stabilit la 24.06.2014, pentru a tergiversa soluţionarea cererii Primăriei Municipiului Rădăuţi. Prin tergiversarea soluţionării s-a urmărit exercitarea de presiuni asupra proprietarului real, pentru ca acesta să renunţe la dreptul de proprietate şi să semneze o convenţie, redactată chiar de judecătorul Bărbuţă Bogdan-Ilarion-Costică. Mai mult, Babiuc Constantin Gavril a apelat şi la procurorul şef D&icirc;mbu Dumitru, care &icirc;n intervalul martie – aprilie 2014, i-a solicitat unui executor judecătoresc să exercite presiuni asupra proprietarului, &icirc;n sensul celor dorite de către Babiuc Constantin Gavril şi invoc&acirc;nd autoritatea şi voinţa expresă a lui D&icirc;mbu Dumitru. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 22.02.2014, Babiuc Constantin Gavril i-a promis judecătorului care avea de soluţionat cauza, prin intermediul lui Bărbuţă Bogdan-Ilarion-Costică, achiziţionarea unui sejur de şapte zile la un hotel din Mamaia pentru a doua jumătate a lunii iulie 2014 – &icirc;nceputul lunii august 2014, &icirc;n schimbul tergiversării judecării dosarului. </span> 
<br /> 
<span class="tab">&Icirc;n data de 15.03.2014, Bărbuţă Bogdan-Ilarion-Costică a primit de la o persoană bunuri alimentare (o cutie de ciocolată marca Milka şi o sticlă de băuturi alcoolice marca Cinzano) şi a acceptat promisiunea remiterii ulterioare, de către aceasta, a sumei de 1.000 euro, &icirc;n schimbul interventiei pe care judecătorul a promis că o va face la un alt magistrat de la Judecătoria Rădăuţi, pentru soluţionarea favorabilă a unui anumit dosar &icirc;n care persoana cumpărătoare de influenţă avea interes.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 2013 – 12.05.2014, judecătorul Bărbuţă Bogdan-Ilarion-Costică a primit de la o altă persoană suma de 500 euro şi produse alimentare (ouă, carne de porc, găini), bunuri &icirc;n schimbul cărora a soluţionat &icirc;n mod favorabil acesteia un dosar aflat pe rolul Judecătoriei Rădăuţi, totodată d&acirc;nd asigurări că va interveni pe l&acirc;ngă completul din cadrul Tribunalului Suceava &icirc;nvestit cu soluţionarea recursului pentru a menţine soluţia favorabilă emisă &icirc;n fond. </span> 
<br /> 
<span class="tab">&Icirc;n data de 19.03.2014, respectiv, 16.04.2014, o altă persoană i-a &icirc;nm&acirc;nat judecătorului Bărbuţă Bogdan-Ilarion-Costică produse alimentare (35 ouă şi miere), respectiv, suma de 1.000 euro, &icirc;n schimbul promisiunii că acesta din urmă va interveni pe l&acirc;ngă un judecător din cadrul Judecătoriei Rădăuţi, &icirc;nvestit cu soluţionarea unui dosarul &icirc;n care fiul cumpărătoarei de influenţă avea calitatea de reclamant. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2014, Bărbuţă Bogdan-Ilarion-Costică a promis unui medic stomatolog, &icirc;n schimbul unor lucrări dentare neachitate, că va interveni pe l&acirc;ngă un judecător de la Judecătoria Rădăuţi pentru a obţine o soluţie favorabilă &icirc;ntr-un dosar &icirc;n care medicul avea calitatea de p&acirc;r&acirc;t. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 27 ianuarie 2014, D&icirc;mbu Dumitru, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava, i-a solicitat lui Babiuc Constantin Gavril suma de 92.000 euro, pentru un apropiat al său, sumă pe care Babiuc Constantin Gavril a remis-o, &icirc;n aceeaşi zi, persoanei indicate de procuror. Astfel, cunosc&acirc;nd influenţa procurorului D&icirc;mbu Dumitru, omul de afaceri Babiuc Constantin Gavril a urmărit să se pună la adăpost, at&acirc;t el, c&acirc;t şi persoane din anturajul său, de problemele judiciare prezente şi viitoare.</span> 
<br /> 
<span class="tab">&Icirc;n urma remiterii acestei sume de bani prietenului apropiat al lui D&icirc;mbu Dumitru, Babiuc Constantin Gavril i-a solicitat ulterior (perioada februarie – mai 2014) procurorului D&icirc;mbu Dumitru să traficheze influenţa asupra unor ofiţeri de poliţie şi procurori &icirc;n folosul său ori al prietenilor săi. </span> 
<br /> 
<span class="tab">La data de 19.05.2014, ca urmare a unor informaţii obţinute de Babiuc Constantin Gavril privind reluarea anchetei &icirc;n prezenta cauză, sub aspectul modului fraudulos &icirc;n care acesta a achiziţionat mai multe terenuri &icirc;n judeţul Suceava &icirc;n anul 2005, D&icirc;mbu Dumitru l-a asigurat pe Babiuc Constantin Gavril că va face toate intervenţiile necesare pentru a-l exonera de orice răspundere penală.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n data de 27.05.2014, D&icirc;mbu Dumitru i-a transmis date obţinute ilicit lui Babiuc Constantin Gavril, privind ancheta penală care &icirc;l viza. Ulterior, acesta din urmă i-a adus la cunoştinţă cele aflate lui Bărbuţă Bogdan-Ilarion-Costică. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul anchetei penal &icirc;n care era vizat, Babiuc Constantin Gavril a stabilit &icirc;n data de 13.05.2014 &icirc;nt&acirc;lniri cu două persoane, pentru a &icirc;ncerca să le determine să declare fapte neconforme realităţii. &Icirc;n data de 14.05.2014, cu ocazia audierii, una dintre persoane a declarat fapte neconforme realităţii. </span> 
<br /> 
<br /> 
<span class="tab">Celor trei persoane li s-au adus la cunoștintă calitatea procesuală de inculpat și acuzatiile, conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpaţii Bărbuţă Bogdan-Ilarion-Costică, D&icirc;mbu Dumitru şi Babiuc Constantin Gavril urmează a fi prezentaţi, la data de 23 iunie 2014, cu propunere de arestare preventivă pentru 30 de zile la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n prezentul dosar, au fost formulate acuzaţii penale faţă de alte 10 persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informatii și au colaborat cu Brigada Specială de Interventie a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="211576046196083828:6877431242780540319" autocomplete="off" />
</form></body>
</html>
