<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>5 octombrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 603/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>septembrie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatului <b>MAIER SABIN,</b> administrator la SC Cente SRL Baia Mare, &icirc;n sarcina căruia s-a reţinut infracţiunea de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 noiembrie 2004, Ministerul Integrării Europene, Agenţia de Dezvoltare Regională Nord – Vest Cluj Napoca şi SC Cente SRL (firmă cu obiect de activitate arhitectură, inginerie şi servicii de consultanţă tehnică) au &icirc;ncheiat un contract de finanţare nerambursabilă &icirc;n cadrul programului PHARE 2002 ce are ca obiect punerea &icirc;n practică a proiectului intitulat ,,<i>C.L.C.I. – Centru Local Construcţii Industriale</i>”. Proiectul viza &icirc;nfiinţarea unui centru de formare profesională a adulţilor pentru instruirea unui număr de 70 de persoane provenite din r&acirc;ndul personalului disponibilizat din industria grea (minerit, metalurgie) &icirc;n meseriile din domeniul construcţiilor industriale.</span> 
<br /> 
<span class="tab">&Icirc;n derularea acestui program, inculpatul Maier Sabin, &icirc;n calitate de administrator al SC Cente SRL şi de reprezentant legal al proiectului, &icirc;n perioada 25 iulie 2005 - 17 mai 2006, a schimbat destinaţia sumei totale de 117.970,20 lei (<b>aproximativ 33.137 de euro</b>) obţinute din fondurile nerambursabile obţinute cu titlu de avans. Banii au fost cheltuiţi &icirc;n scopuri care nu au legătură cu obiectul contractului, inculpatul dispun&acirc;nd plăţi către mai multe societăţi comerciale, către bugetul de stat, bugetul asigurărilor de şomaj şi persoane fizice.</span> 
<br /> 
<span class="tab">Nu au fost identificate bunuri &icirc;n proprietatea inculpatului Maier Sabin pentru ca procurorii să instituie măsuri asigurătorii &icirc;n vederea recuperării pagubei create.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Baia Mare.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>DAMO DESIDERIU,</b> preşedinte al Composesoratului Hammas Dobolii de Sus, judeţul Covasna, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 mai 2008, inculpatul Damo Desideriu, &icirc;n calitate de preşedinte al Composesoratului Hammas Dobolii de Sus, judeţul Covasna, l-a determinat pe un angajat al Composesoratului să completeze documentaţia necesară obţinerii de subvenţii din Fondul European pentru Garantare &icirc;n Agricultură (F.E.G.A.) pentru suprafaţa de 33 de hectare de păşune proprietatea Composesoratului. &Icirc;n cuprinsul documentaţiei, acesta a menţionat &icirc;n fals că suprafaţa este utilizată efectiv de composesorat, ca proprietar, nedeclar&acirc;nd că aceasta este arendată unei persoane fizice, aspect care, dacă ar fi fost cunoscut de reprezentanţii Agenţiei de Plăţi şi Intervenţii pentru Agricultură - Centrul Judeţean Covasna, ar fi dus la respingerea cererii. &Icirc;n această modalitate, Composesoratul, ce are ca obiect de activitate administrarea, exploatarea, valorificarea şi prelucrarea masei lemnoase, a obţinut pe nedrept suma de 7.313,98 lei provenită din Fondul European pentru Garantare &icirc;n Agricultură (F.E.G.A.).</span> 
<br /> 
<span class="tab">De asemenea, la data de 13 martie 2009, inculpatul Damo Desideriu, &icirc;n calitate de preşedinte al aceluiaşi Composesorat, a completat personal, &icirc;n numele Composesoratului, o declaraţie similară pentru campania din anul 2009, &icirc;n care a inserat aceleaşi date inexacte ca &icirc;n anul 2008, obţin&acirc;nd pe nedrept suma de 9899,47 lei provenită din F.E.G.A.</span> 
<br /> 
<span class="tab">Banii obţinuţi din subvenţii nu au fost folosiţi de Composesorat pentru &icirc;ntreţinerea terenului &icirc;n bune condiţii agricole şi de mediu, ci pentru alte cheltuieli, cum ar fi plata dividendelor membrilor Composesoratului, plata unor servicii sau a impozitelor, etc.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale – Agenţia de Plăţi şi Intervenţie pentru Agricultură s-a constituit parte civilă cu suma de 17.298,88 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil proprietatea inculpatului Damo Desideriu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sf&acirc;ntu Gheorghe.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CARRUGGIO VINCENZO,</b> cetăţean italian, asociat unic şi administrator la S.C. VIATRANS SERV S.R.L, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- delapidare, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tab"><b>CARRUGGIO ALBERTO,</b> administrator la SC DUECI S.R.L. şi <b>RICCIARDI VITTORIO,</b> asociat şi administrator la S.C. AMOTRANS INTERNATIONAL S.R.L. şi S.C. TECMER S.R.L., cetăţeni italieni, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la delapidare &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai 2003 – decembrie 2005, inculpatul Carruggio Vincenzo, &icirc;n calitate de administrator la S.C. VIATRANS SERV S.R.L., pe baza unor documente contabile false, a &icirc;nregistrat &icirc;n evidenţele contabile ale acestei firme mai multe cheltuieli nereale sub pretextul efectuării unor operaţiuni comerciale inexistente &icirc;n realitate, cum ar fi &icirc;nchirierea de utilaje şi mijloace de transport sau servicii de asistenţă din partea firmelor reprezentate de inculpaţii Carruggio Alberto şi Ricciardi Vittorio. Aceste acte s-au realizat &icirc;n scopul sustragerii de la plata unor obligaţii fiscale către bugetul de stat &icirc;n sumă de 6.123.553 lei, echivalentul a <b>1.665.321,31 euro,</b> reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi perioadă, inculpaţii Carruggio Vincenzo, Carruggio Alberto şi Ricciardi Vittorio şi-au &icirc;nsuşit, pe nedrept, din conturile firmelor pe care le reprezentau suma totală de <b>3.800.838 euro</b> pe care au transferat-o &icirc;n conturile din Italia ale S.C. DUECI S.R.L. pe baza unor operaţiuni comerciale fictive, cunosc&acirc;nd că aceşti bani provin din infracţiuni de evaziune fiscală. Pentru a crea aparenţa de legalitate a acestor operaţiuni, inculpaţii au &icirc;ntocmit &icirc;n fals 111 facturi fiscale şi mai multe contracte pe care le-au evidenţiat &icirc;n contabilitatea firmelor implicate &icirc;n circuit.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă cu suma totală de 10.451.178 lei reprezent&acirc;nd impozit pe profit, TVA şi majorări şi penalităţi de &icirc;nt&acirc;rziere.Nu au fost identificate bunuri mobile sau imobile care să poată fi indisponibilizate sau valorificate &icirc;n vederea recuperării acestei pagube.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a două persoane juridice, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. TRALMA S.R.L. Corod, judeţul Galaţi,</b> persoană juridică rom&acirc;nă, cu capital privat, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită şi</span> 
<br /> 
<span class="tab">- dare de mită şi</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. MOBILZONE S.R.L. B&acirc;rlad, judeţul Vaslui,</b> persoană juridică rom&acirc;nă, cu capital privat, &icirc;n sarcina căreia s-a reţinut infracţiunea de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2009-2010, inculpatul Băiculescu Vasile, &icirc;n calitate de primar al comunei Brăhăşeşti, jud. Galaţi, a pretins şi primit de la administratorul unei societăţi comerciale din Galaţi, denunţător &icirc;n cauză, suma de 35.000 lei şi efectuarea de lucrări suplimentare faţă de contractele &icirc;ncheiate cu consiliul local al comunei Brăhăşeşti jud. Galaţi, lucrări &icirc;n valoare de 72.873,69 lei. Banii şi lucrările au fost pretinse pentru ca, &icirc;n calitatea sa de primar al comunei, inculpatul să recepţioneze lucrările executate de firma respectivă, să accepte la plată facturile emise şi să aprobe plata sumelor necesare onorării acestor facturi. &Icirc;n activitatea de pretindere, &icirc;n perioada septembrie – octombrie 2010, Băiculescu Vasile a fost sprijinit de inculpatul Peneoaşu Marcel, administratorul S.C. TRALMA S.R.L. Corod, jud. Galaţi, care a acceptat ca suma de 35.000 de lei să fie remisă primarului prin intermediul său, &icirc;n condiţiile &icirc;n care, la solicitarea primarului, S.C. TRALMA S.R.L subcontractase o parte din lucrările societăţii administrate de persoana denunţătoare.</span> 
<br /> 
<span class="tab">La data de 4 octombrie 2010, inculpatul Băiculescu Vasile a fost prins &icirc;n flagrant delict imediat după ce a primit de la persoana denunţătoare, suma de 35.000 lei &icirc;n scopul menţionat mai sus.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi perioadă, 2009-2010, Băiculescu Vasile a pretins şi primit de la inculpatul Peneoaşu Marcel suma de 21.000 lei &icirc;n acelaşi scop ca cel menţionat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008-2009, Băiculescu Vasile a pretins suma de 16.500 de lei de la inculpatul Iamandi-Răianu Marius, administratorul SC MOBILZONE SRL B&acirc;rlad, jud. Vaslui şi l-a determinat pe acesta din urmă să-i dea suma de 1.500 lei inculpatei Pleşcan Iuliana, secretar la Primăria comunei Brăhăşeşti. Sumele de bani au fost pretinse pentru ca cei doi funcţionari publici să-şi &icirc;ndeplinească atribuţiile de serviciu const&acirc;nd &icirc;n recepţionarea lucrărilor executate de firma SC MOBILZONE SRL, acceptarea la plată a facturilor emise şi plata efectivă a acestora, &icirc;n condiţiile &icirc;n care societatea comercială &icirc;ncheiase contracte de execuţie de lucrări cu Primăria Brăhăşeşti. Din banii pretinşi, Băiculescu Vasile a primit suma de 8.500 de lei, iar Pleşcan Iuliana suma de 1.500 de lei.</span> 
<br /> 
<span class="tab">Inculpatele S.C. TRALMA S.R.L. şi S.C. MOBILZONE S.R.L au ca obiect principal de activitate lucrări de construcţii a clădirilor şi a drumurilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au luat măsuri asigurătorii prin instituirea sechestrului asupra bunurilor imobile şi mobile aparţin&acirc;nd inculpaţilor Băiculescu Vasile, Peneoaşu Marcel, Iamandi-Răianu Marius şi Pleşcan Iuliana. De asemenea, au fost indisponibilizate două terenuri aparţin&acirc;nd S.C. TRALMA S.R.L.</span> 
<br /> 
<span class="tab">&Icirc;n privinţa inculpatei S.C. MOBILZONE S.R.L., nu s-au putut lua măsuri asigurătorii deoarece, din verificările efectuate, a rezultat că nu deţine bunuri.</span> 
<br /> 
<br /> 
<span class="tab">La datele de 6, respectiv 14 octombrie 2010, inculpaţii Băiculescu Vasile şi Peneoaşu Marcel au fost arestaţi preventiv pe termen de 29 de zile de Tribunalul Galaţi. Iamandi – Răianu Marius a fost arestat de aceeaşi instanţă şi pe aceeaşi perioadă la data de 12 noiembrie 2010, iar la 19 noiembrie 2010, Curtea de Apel Galaţi a luat faţă de acesta măsura preventivă a obligării de a nu părăsi ţara pe o durată de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar penal s-a constituit prin disjungere din cauza penală &icirc;n care au fost cercetaţi şi trimişi &icirc;n judecată inculpaţii: Băiculescu Vasile, Iamandi-Răianu Marius, Peneoaşu Marcel şi Pleşcan Iuliana (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2081&amp;limba=1"><u>comunicatul nr. 693/VIII/3 din 16 decembrie 2010)</u></a>. Prin rechizitoriu, &icirc;n interesul &icirc;nfăptuirii actului de justiţie, procurorii DNA au solicitat instanţei de judecată reunirea acestei cauze cu cea prin care au fost trimişi &icirc;n judecată inculpaţii menţionaţi anterior.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele patru dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7903158404031770698:-6916154466048067054" autocomplete="off" />
</form></body>
</html>
